[{'CD(certificates of deposit)': 'CD란, 은행이 정기 예금의 형식을 통해 발행한 양도성 정기 예금 증서를 말한다. 우리나라에서도 은행의 경제력을 제고시키고, 금리 자유화의 기만을 조성하며, 시중의 유휴 자금을 흡수한다는 취지 아래, 과거 제1차, 제2차의 CD발행에 대한 실패 요인을 보강하여 1984년 6월1일 부 터 국내 각 금융 기관에서 양도성 정기 예금 증서를 취급할 수 있도록 하였다. CD는 다음과 같은 이점을 같고 있다. 1) 무기명으로 발행되므로 비밀이 보장되고, 2) 증서 교부만으로 언제나 양도가 가능하고, 3) 단기간에 높은 수익이 보장되며, 4) 만기일에 실명으로 지급을 청구하면 실명 세율을 적용 받을 수 있다.'}, {'DR(Depository Receipts)': 'DR(주식 예탁증서)란, 외국에서 본국의 주식 대신에 유통되는 증권을 말한다. 외국에서의 본국 주식의 거래는 주권의 수송 문제 / 제도 / 관습 등의 차이로 인해 원활한 유통이 어렵다. 이러한 문제를 해결하기 위해 발행된 것이 주식 예탁 증서이다.주식 예탁 증서의 발행에 따르는 이점으로서는, 1) 거액의 외환 자금을 환리스크 없이 조달 할 수 있으며, 2) 국내에서의 주식의 소유 비율에 대한 변동 없이 자금 조달이 가능 하고, 3) 일반적으로 국내 주가의 상승 효과가 미친다는 점 등을 들??수 있다. DR 면에는 예탁 은행과 DR 보유자 간의 권리 / 의무가 명시되며, DR 보유자는 자유로이 DR 과 원주식을 교환 할 수 있다.'}, {'IMC(IMC': '미국에서 주창된 IMC라 불리는 이 전략은 경쟁이 심화된 성숙된 시장조건 속에서 제한된 마케팅예산을 극대화시키기 위한 커뮤니케이션의 전략적 가치를 재강조하는 접근방식이다.'}, {'M 0 (Merger 0)': 'null'}, {'MMF(Money Market Fund)': '고객의 돈을 모아 금리가 높은 CD(양도성예금증서), CP(기업어음), 콜 론 등 수익률이 높은 단기 금융상품에 집중 투자해 여기서 얻는 수익을 되돌려주는 실적배당상품. 고수익 상품에 운용하기 때문에 다른 종류보 다 돌아오는 수익이 높은 게 보통이다. 우리나라에서는 1996년 10월부 터 투신사에서 발매되기 시작했다.'}, {'NYSE (New York Stick Exchange)': '뉴욕 증권거래소를 말한다..'}, {'OBV지표(On Balance Volume)': 'OBV 지표는 주가가 뚜렷한 등락을 보이지 않고 정체되어 있을 때 유용하게 활용되는 기술적 지표의 하나로, 시장이 매집 단계에 있는지 아니면 분산 단계에 있는지를 나타내주는 특징을 가지고 있다. OBV선은 다음의 방법으로 산출된다. 1) 주가의 종가가 상승한 날의 거래량은 전일의 OBV 에 가산하고, 2) 종가가 하락한 날의 거래량은 전일의 OBV 에서 차감하고, 3) 종가의 변동이 없는 날은 무시하며, 4) 배당락이나 권리락이 있는 경우에는 실제로 형성된 주가와 이론 주가를 비교하여 가감 여부를 결정한다. 종합 주가 지수가 하락하고 있는데 OBV선이 이전의 저점 수준 이하로 떨어지지 않고 있을 때는 시장 내부에서 주가가 하락되는 것을 이용하여 매집 활동이 진행되고 있는 것으로, 머지않아 종합주가지수가 사향으로 돌아설 것을 예측할 수 있다. 반대로 종합주가지수가 상승하고 있는데도 OBV선이 고점이 이전의 고점에 이르지 못하고 하락한다면, 시장 내부에서 주가 상승을 이용한 분산 활동이 진행되고 있는 것이므로, 종합주가지수가 조만간 하향으로 전환된 것으로 예측할 수 있다. 그리고 종합주가지수가 상승 추세를 나타내다가 일시적으로 보합세를 유지하고 있을 때, OBV선이 오恍?상승세를 나타내면, 시장이 다음의 상승세를 나타내면 시장이 다음의 상승을 위하여 다져지고 있다고 판단할 수 있다.'}, {'PSR(price selling ratio)': '주가를 주당 매출액으로 나눈것으로, 기업의 성장성에 주안점을 두고 상대적으로 저평가된 주식을 발굴하는데 이용되는 성장성 투자지표다. PSR가 낮은 기업일수록 성장잠재력에 비해 주가가 저평가된 주식을 발굴하는데 이용되는 성장성 투자지표다. PSR가 낮은 기업일수록 성장잠재력에 비해 주가가 저평가된 것으로 볼 수 있다. PER(주가수익비율), EPS(주당순이익)와 달리 미래의 매출액 성장치를 예측해 볼 수 있는 지표로 당장의 수익성보다는 미래가치가 중요시되는 벤처기업이나 국내 코스닥등록기업의 평가에 유용한 지표로 평가받고 있다. 반면 PSR가 매출액순이익률과 PER의 곱이기도 해 PER가 동일한 경우 매출액순이익률이 낮은 기업이 상대적으로 PSR가 낮아지는 단점이 있다. 따라서 PSR와 함께 매출액증가율, 영업이익률을 동시에 고려해 성장, 성과, 수익성을 병행 평가해야 한다.'}, {'SEC': 'SEC란, Securities and Exchange Commission의 머리 글자로서, 미국 증권 거래 위원회를 말한다. 1934년 미국 증권거래법에 의하여 창설된 미국 최고의 증권 기관이다.증권 / 금융시장에 주로 관여하며, 증권거래를 둘러싼 사기 행위의 단속과 일반 대중의 건전한 투자 촉진을 위하여 증권 관련 기관을 감독 / 통제하는 기관이다. SEC 는 상원의 권고와 승인을 얻어 대통령이 임명하는 5인의 위원으로 구성되며, 본부는 워싱턴에 있고, 지방 사업국은 워싱턴을 포함해서 전국 10개소에 소재하고 있다.'}, {'가격변동준비금(reserve for fluctuation)': '기업이 보유하고 있는 제품, 원재료 등의 재고 자산 및 유가증권 가격 하락으로 인하여 생길지도 모르는 손실에 대비하기 위하여 설정한 준비금을 말한다.우리나라 세법에서는 이에 대한 명문 규정은 아직 없으나, 유가증권의 매매 업무를 빈번하게 취급하는 투자 신탁 회사에서는 1982년 8월부터 증권 투자 신탁 업법에 의하여 신탁 안정 조정 금을 새로이 설정하도록 하고 있다. 이것은 가격 변동 준비금의 일종으로써 투자 신탁 회사가 신탁 재산 운용에서 발생하는 매매익 또는 평가 액의 일정 부분을 적립하도록 되어 있다.이 제도는 폐지되었다가 개인 연금 주식 투자 신탁의 신규 설정과 더불어 시행되고 있다.'}, {'가격산정 (pricing)': '주식의 가치나 신규발행 채권의 수익률을 결정하는 것을 말한다.'}, {'가격신축성(price flexibility)': '수요가 공급보다 증가하면 가격은 오르고, 그 반대가 되면 가격이 떨어진다. 이와 같이 수급관계의 변동이 가격의 변동을 초래하는 정도를 가격신축성이라 하며,가격경직성이라고 한다.'}, {'가격제한폭(restriction of price range)': '증권시장에 있어서, 일시의 급격한 주가변동으로 인한 시장질서의 혼란 을 막고 공정한 가격형성을 유도하기 위하여 당일 입회중 움직일 수 있 는 가격의 변동폭을 제한하는 것. 주식의 경우 원칙적으로 기세를 포함한 전일종가를 기준으로 하여, 주가가 당일 가격폭 제한의 상한선까지 오른 경우를 상한가라 하고, 하한선까지 내린 경우를 하한가라 한다. 각 가격단위별 가격 등락폭이 각기 다르게 규정하였던 것을 1995년부터는 일률적으로 6% 범위내에서 상한가,하 한가를 결정하였다. 1996년 <7월 12일 신증권 정책>에 의하면 1996년중 가격폭 제한을 8%로 확대하였으며 현재는 코스닥 의 경우 12%이고 거래소는 15%이다. 효율적 시장에서 주가는 모든 유용한 정보를 즉시 반영하여야 하나 가격 폭 제한과 같은 인위적 장치로 인해 정보를 즉시 반영하지 못하는 것이 다. 가격폭 제한을 하게 되면 주가가 급등할 때는 사자는 주문이 팔자는 주문을 훨씬 초과해서 사자는 주문의 잔량이 크게 증가하게 되어 다음날 주가상승으로 이어지게 하고 반대로 주가 가 급락할 때는 매도주문이 쌓여 매도잔량이 크게 증가함으로써 그 다음날에도 주가를 하락 시키는 요인이 되고 있다. 이러한 이유로 선진국에서는 가격폭 제한이 없거나 그 폭을 넓게 유지하는 것이 일반적인 현상이다. 미국의 경우는 이런 상하한가제도를 사용하지 않고, 서킷 브레이크(일정비 율이상 주가가 급등락할 경우 시장거래자체를 일정시간 정지시키는 제도) 제도를 사용하고 있다. 증권거래소는 이 가격제한폭을 점진적으로 확대한다 는 방침. 따라서 주식투자의 단기 수익성도 그만큼 커지겠지만 위험성도 증가하게 된다.'}, {'가격지지(peg)': '참조어 : 시장조성 making a market 새로 발행된 증권이 유통시장(2차시장)에서 상장가 아래로 떨어지지 않 도록 보장하기 위해 발행기간 동안 공개시장에서의 매매에 대해 그 증권 가격을 고정시키는 것을 말한다.'}, {'가격파급효과분석': '가격파급효과분석은 임금 등 부가가치항목이나 투입된 원재료의 가격변동을 독립변수로 하여 그것이 각 생산물 가격에 미치는 영향을 파악하려는 것으로서 최종수요에 의한 물량파급효과분석과 함께 산업연관표를 이용한 분석방법의 하나이다.'}, {'가격할증(markup)': '⑴ 어떤 증권의 시장가격 상승으로 인하여 딜러가 그 증권가치를 상향 적으로 재평가하는 것. ⑵ 동일증권에 대해 딜러가 일반투자자 고객에게 매도하는 가격과 시장 조성자의 매도가격 간의 차이를 말한다.'}, {'가장매매': '동일인이 동일종목의 매도와 매수 주문을 동시에 냄으로써 그 주식의 매매가 활발한 것으로 보이게 하거나 자신의 의도대로 시세를 조정하는 매매를 말한다. 또한 2인 이상이 공모하여 행하는 가장매매를 \\"통정매매\\"라고 한다. 가장매매는 시세조종수단 으로 이용되거나 매매거래상황을 타인에게 오인시켜 공정거래에 저해되는 행위를 하는 것이므로 \\"증권거래법\\"에서는 이를 금지하고 있다.'}, {'가중산술평균': '몇 가지 항목의 수치를 합계한 값을 그 항목수로 나눈 것이 산술평균이 고 통계적으로 각 항목의 중요도를 곁들인 것(가중치를 곱한다고 함)을 가중산술평균이라고 한다.'}, {'가중주가평균(weighted stock price average)': '단순주가평균이나 수정주가평균은 채용종목의 주가만을 산술평균한데 비하여 가중주가평균은 각 종목의 거래량이나 상장주식수를 가중치로 하여 산출한 평균주가이다.① 매매거래량을 가중치로 하는 주가평균은 기간 중의 총거래대금을 거래량으로 나누어 산출(총거래대금÷총거래량)하고, ② 상장주식수를 가중치로 하는 주가평균은 시가총액을 상장주식수로 누어 산출(시가총액÷상장주식수)한다. ①번은 주가평균이라기 보다는 1주당 평균매매가격이므로 시장의 인기나 경기동향을 보는데 적합하고, ②번은 시장의 평균적 주가수준을 파악하는데 적합하다. 우리나라에서는 증권거래소가 1983년 주가지수 산출방식을 시가총액방식으로 전환시키면서 각 지수별로 채용종목의 상장주식수를 가중치로 한 가중주가평균을 단순주가평균과 함께 산출하고 있다.'}, {'가중평균 수익률': '평균 수익률이란 대상종목 각각의 수익률의 합계를 대상종목 수로 나눈 것을 말하는데, 이것에 자본금을 가중한 것이 가중평균 수익률이다. 가중평균 수익률은 각 종목의 배당 금액의 합계를 대상종목의 시가 총액으로 나누어, 구한다. 보통 회사의 자본금 규모가 큰 대형주에 있어서는 고율인 경우가 많고, 소형주에 있어서는 저율인 경우가 많다.'}, {'가중평균금리(weighted average rate)': '금융기관에서 취급하는 금융상품의 금리를 사용빈도나 금액의 비중에 가중치를 둔 평균 금리를 말한다. 현재 한국은행에서는 금액에 가중치를 둔 금액가중평균금리를 발표하여, 대표성 있는 금리의 활용을 가능하게 했다.'}, {'가중평균배당수익률': '가중평균배당수익률은 증권시장에 상장된 전종목을 상장주식주에 비례하여 보유하??경우, 즉 상장종목별 시장구성비와 동일한 비율로 구성된 시장포트폴리오(market portfolio)의 평균배당수익률로서 배당금 총액을 시가총액으로 나누어서 구한다. 가중치평균 배당수익률은 상장주식수가 많은 종목에 영향을 받게 된다. 즉 상장주식수를 가중치로 하고 있으므로 상장주식수가 많은 종목이 적은 종목에 비하여 배당수준이 높을 경우에는 단순평균배당수익률보다 가중평균 배당수익률이 높게 나타날 것이며, 반대의 경우에는 가중평균 배당수익률이 단순평균 배당수익률보다 낮게 나타나게 된다.'}, {'가중평균상환기간(weighted average term to maturity)': '각 기간마다 발생하는 이자 및 상환되는 원금을 총지급액에 대한 비율로 계산하여 여기에 각 연수를 곱하여 만든 것으로, 채권으로부터 발생하는 모든 현금흐름의 평균회수기간이다. 가중평균 상환기간은 마지막에 상환되는 원금뿐만 아니라 기간 중에 발생하는 모든 이자지급을 고려하므로 만기까지의 기간(term to maturity)보다 짧으며, 이자지급액이 클수록 만기전에 현금흐름이 많아지므로 이 기간은 짧아진다. 한편 만기 이전에 이자지급이 전혀 없는 할인채의 경우에는 만기에 한 번 현금흐름이 발생하므로 가중평균 상환기간과 만기까지의 기간은 동일하다. 이 가중평균 상환기간은 채권으로부터의 모든 현금 흐름을 고려하는 장점이 있는 반면, 각 현금흐름의 시간가치를 고려하지 않는 단점이 있다.'}, {'가중평균자본비용(weighted average cost of capital)': '기업의 자본조달원천(부채, 우선주, 보통주, 유보이익 등)별 자본비용을 그 자본이 총자본 중에서 차지하는 비중, 즉 자본구성비율에 따라 가중평균한 것이 가중평균자본비용이다. 일반적으로 기업의 자본비용이라 함은 이러한 가중평균 자본비용을 의미한다. 이러한 자본비용은 투자자들의 입장에서 볼 때는 요구수익률이 되지만 자금을 조달하는 기업의 입장에서 볼 때는 기업가치 극대화를 위한 투자결정과 자금조달결정의 기준이 되어 기업의 재무적 의사결정에 있어 가장 중요한 변수가 된다.'}, {'가중평균주가(weighted stock price average)': '주식시장의 시가총액을 상장주식수로 나눈 것. 상장주식수에 중점을 둔 평균적인 주가수준을 보는 지표이다. 이밖에 일정 기간중 거래된 총대금을 총거래량으로 나누어 산출하는 가중평균주가도 있는데 이는 매매거래에 중점을 둔 평균주가이다.'}, {'간사회사(management cooperation)': '증권발행업무를 총괄하는 기관을 지칭하는 말로서 발행증권의 발행타당성, 소화가능성, 발행시기, 발행조건등을 발행자와 협의하여 결정하게 되며 인수단을 결성하고 청약기관을 구성하여 증권을 인수하여 발행에 따른 위험을 분산하게 된다. 발행규모가 클 경우에는 여러 간사회사들끼리 간사단(management group)을 구성하며 핵심적인 업무를 담당하는 회사를 주간사회사(lead manager), 나머지 간사회사를 공동간사회사(co-manager)라고 부른다. 대외 공신력, 자금력 등 려러 가지 조건이 구빈된 회사가 업무를 수행해야 하기 때문에 우리나라에서는 <유가증권 인수업무에 관한 규정>에 대상기관을 엄격히 제한하고 있다.'}, {'간접공시': '상장법인이 거래소에 신고한 기업 내용을 거래소가 상장법인을 대신하여 공시하는 제도이다.상장법인은 간접 공시 사유 발생시로부터 3일 이내에 그 내용을 신고하여야 한다. 간접 공시 해당 사항에는 다음과 같은 것들이 있다. 1) 사업 목적의 변경에 관한 이사회의 결의. 2) 자본금100분의 20이상에 상당하는 특허권 침해/공해 발생/재산 반환이나 또는 지급 청구 등 손해배상 청구소송이 제기되거나 경영권의 분쟁/합병 무효 또는 주주총회 결의에 관한 소송의 제기. 3) 조세법 처벌 절차에 의하여 조세에 관한 범칙 사건을 조사하기로 한 결정/통보.'}, {'간접금융(indirect financing)': '자금을 필요로 하는 최종차입자와 자금을 공급하는 최종 대출자가 직접적으로 연결되지 않고 신용중개기관을 통해서 최종차입자에게 공급시켜 주는 공급관계를 말한다. 개인이 은행에 예금을 하고, 은행이 그 자금을 대출하거나 투자하는 것 등이 그 예이다.'}, {'간접모집(indirect offering)': '증권모집의 한 형태로서 발행회사가 직접 일반대중으로부터 모집하는 것이 아니라 전문적인 중개기관을 통하여 간접적으로 모집하는 방법을 말한다. 간접모집방법을 취하게 되면 중개기관에 수수료를 지불해야 하는 부담이 있지만 전문적인 중개기관을 활용할 수 있기 때문에 신속하고 능률적으로 증권모집을 할 수 있다. 간접모집에는 위탁모집과 인수모집, 총액인수가 있는데 위탁모집이란 발행회사 스스로가 위험을 부담하지만 발행사무는 발행기관에 위탁하는 방법이고, 인수모집이란 중개기관이 발행위험을 부담하고 만일 모집부족이 발생하는 경우에는 그 잔액을 인수하고 발행사무도 직접 부담하는 방법이다. 한편 총액인수란 중개기관이 공모증권의 총액을 자신의 명의로 인수하고 이에 따르는 발행위험 및 발행사무를 모두 담당하는 방법이다.'}, {'간접발행(indirect issuing)': '발행자가 모집, 매출을 담당하는 것이 아니라 증권발행의 전문기관을 중개자로 하여 증권발행의 구체적인 업무를 담당하게 하는 간접적인 증권발행 방식을 말한다. 중개자는 은행, 증권회사, 종금사, 증권신탁회사 등 증권관계기관으로 발행기관이라 하며, 이들 발행기관의 인수비용 또는 매출비용은 발행자가 부담한다. 이는 증권발행시 금융사정 등에 정통해 있는 증권회사 등을 중개자로 활용함으로써 발행사무를 원활하게 처리하고 중개자의 신용을 이용함으로써 광범위한 투자자층을 대상으로 증권을 확실하게 발행할 수 있 다는 이점이 있다. 간접발행 방식은 발행위험의 소재 및 그 정도에 따라 위탁모집, 잔액인수, 총액인수로 분류된다.'}, {'간접투자': '투자자가 증권시장을 통하여 직접 증권에 투자하는 것을 직접투자라 하는데, 간접 투자는 이에 반대되는 개념으로, 금융기관이 예금 등의 형식으로 자기에게 위탁된 자금을 기업에 대부하거나 증권에 투자하는 것을 말한다.'}, {'감리종목': '증권 감독기관이 증권거래법, 증권거래소의 정관 및 업무 규정에 의거하여, 증권시장에서의 비정상적인 주가에 움직임이나 매매 행위를 조사하여 감독하는 것을 감리 제도라 하고, 그 대상이 된 종목을 감리 종목이라 한다. 감리 종목의 지정 및 해제는 별표의 기준에 의하지만, 시황 등을 감안하여 예외적으로 증권거래소가 지정 및 해제를 행할 수 있다. 그리고 증권거래소는 관리 및 감리 종목에 대하여 시장 관리상 필요하다고 인정 할 때는 일정 기간 동안 매매 거래를 정지시킬 수 있다. 감리종목은 관리종목과 마찬가지로 대용증권으로서의 활용이 불가능하며 신용거래가 중단된다.'}, {'감자(reduction of capital)': '기업의 자본금을 줄이는 것을 감자라 하며, 이것에는 실질적인 감자와 형식적인 감자가 있다. 형식적인 감자는, 주로 병합이나 일정 수의 주식을 주주의 소유주식 주에 비례해서 일정 비율로 소각하는 무상 소각 등의 방법 의로 행해지는데, 이것은 회사가 낸 결손을 메우기 위해 흔히 사용되며, 자본금만 줄어들고 그 밖의 회사재산은 감소하지 않는다. 이에 대하여 실질적 감자는 감자에 따라 자본금 외에 회사의 재산도 실질적으로 줄어든다. 주식회사가 자본금을 줄이는 것. 회사가 낸 결손을 메우기 위해 일정의 자본을 주주의 지분으로 함으로써 소멸시키는 것이다. 주식회사는 감자에 의하여 사업내용을 전보하려 들 때가 있다. 이밖에 단수 자본금의 정리, 회사분할, 합병 등의 목적으로 감자를 하는 경우도 있다. 감자는 주주의 이해관계에 변화를 초래하고 회사채권자의 담보를 감소시키게 되므로 주주총회의 특별결의를 거쳐야하고 채권자 보호절차를 밟아야 한다. 감자의 방법에는 ① 주식금액의 감소 ② 주식수의 감소, ③ ① 과 ② 의 혼합형이 있다.'}, {'감자차익': '자본금액의 감소를 의미하며, 회사재산을 감소시키고 그 감소분을 주주에게 분배 상환하기 위한 실질적 자본감소와, 이미 회사재산이 자본액에 미달하는 경우에 그 자본결손을 보전하기 위한 형식적 자본감소가 있다. 감자의 방법은 주식의 소각, 병합 및 주당 금액의 감소 등이 있다. 자본의 감소는 채권자, 주주 등에게 중대한 이해관련사항이므로 주주총회의 특별결의와 채권자 이의신청등의 절차를 필요로 한다. 감자때 그 감소액이 주식의 소각 또는 주식금액 반환에 소요된 금액과 결손의 보전에 충당한 금액을 초과한 때에 그 초과금액을 감자차익이라 한다. 예를 들어액면 5천원의 주식을 4천원에 매입하여 소각하면 주당 1천원의 감자차익이 생긴다. 감자차익은 그 전액을 자본준비금으로 적립하여야 한다.'}, {'강세스프레드': '선물과 옵션거래에서 기초자산의 가격이 상승할 경우에 그 스프레드를 이용한 사람이이익을 볼 수 있도록 한 계약을 매입하고 상이한 다른 계약을 매도하는 투자전략이다.이로 인한 손실 가능액을 줄이기 위해 두개의 계약이 이용된다.'}, {'강형가설(strong form)': '주가가 일반에게 공개된 정보 이외에도 기업 내부정보 및 사적 정보까지도 완전히 반영하고 있다는 가설이다. 이는 이상적인 효율성을 의미하며 주가는 항상 공정한 가치를 반영하게 되며 어떠한 투자자라도 우월한 주가예측이 어렵다는 의미이다.'}, {'개방형뮤추얼펀드': '보통주만 발행하는 투자신탁 회사의 주식을 매입한 투자자들은 언제든지 자기가 납입한 자본의 상환을 청구할 수 있는데, 이러한 형태의 투자신탁을 개방형 투자신탁이라고 한다. 투자자는 투자신탁 회사가 정한 기준 가격으로 그 회사의 주식을 매수/매도하여 언제든지 주주가 될 수 있고, 해약 할 수 있다.'}, {'개별경쟁매매': '입회장에 설치된 매매입회대(포스트)에 상장종목을 배정하고 그 포스트에서 거래원은 호가표로서 호가하고 거래소는 호가집계표를 사용하여 그 시가를 결정하는 방법으로 일명 포스트 매매라고 부른다. 우리나라의 증권거래소는 현재 이 방식에 의해서 가격을 결정하나 포스트 매매가 전산매매로 전환되어 호가집계표를 사용하지 않고 컴퓨터에서 처리된다.'}, {'개시증거금(Initial Margin)': '개시증거금이란 고객이 선물포지션을 취할 때 요구되는 증거금으로 일반적으로 최대한의 가격변동폭을 커버할 수 있는 정도의 금액이 요구된다. 최소한의 개시증거금 수준은 선물거래소에서 책정하지만 중개회사는 일반적으로 이보다 높은 수준의 증거금을 요구하게 된다. 우리나라 주가지수선물의 개시증거금은 3,000만원으로 설정해 놓고 있다. 선물시장을 이용할 때, 선물매입자가 거래계약시에 예치하는 보증금을 가리킨다.'}, {'갭(gap)': '주가가 전일의 고가보다 훨씬 높은 수준에서 시작하여 계속 상승하거나, 전일의 저가보다 훨씬 낮은 수준에서 시작하여 계속 하락하게 되면, 차트상에 공간이 나타난다. 이것을 갭(gap)이라고 한다. 주가는 전 일에 있었던 가격을 근거로 해서 움직여 가는 것이 보통이지만, 갭은 전 일과 다음 날과의 가격차가 급격하게 나타나는 패턴이다. 질러는 이러한 차트패턴의 특성을 파악하여 투자 기법의 이론을 세웠다. 갭의 종류에는 보통 갭 / 돌파 갭 / 계속 갭/ 소모 갭 등이 있다.'}, {'갱신차금': '선물가격의 변화에 따른 손익을 증거금에 반영하기 위하여 전일의 미결제약정을 당일의 결제가격으로 재평가하여 산출한 차손익을 말한다.'}, {'거래단위': '선물시장에서 거래되는 상품의 기본거래단위로서 선물계약 1건의 규모를 말한다. 즉 선물거래소는 거래상품을 상장시킬 때 적정한 규모의 물량을 단위화하고 이를 기본단위로 하여 거래하도록 한다. 이렇게 해서 정해진 하나의 거래단위를 1계약(1Contract)이라 하며, 보통 매매주문시 주문수량은 이 계약건수를 의미하게 된다.'}, {'거래량': '거래소 안에서 매매된 주식수를 말한다. 매도 100주, 매입 100주인 경우 거래량은 100주로서 일방계산으로 산출된다. 이에 대해 매매왕복계산을 매매량으로 하여 구별하는 경우도 있지만 일반적으로 매매량과 거래량은 같은 의미로 사용되고 있다. 거래량을 금액으로 본 것이 약정대금 이다. 약정대금에는 따로 수도대금이 있지만 이것은 증권회사간의 매매를 상쇄시킨 것을 말한다.'}, {'거래량 이동 평균(volume moving average)': '거래량으로 이동평균을 계산한 것이다. 예를 들어 6일 이동평균선을 산출하려면 6일간의 거래량 합계를 6으로 나누면 된다. 거래량이 주가에 선행한다는 일반적인 가정하에 거래량의 동량을 분석함으로써 주가를 예측하고자 하는 투자 분석 기법이다. 주가가 오르고 있을 때는 매수 수요가 상대적으로 증가하므로 거래량이 늘어나는 경향이 있고, 주가가 내려갈 때에는 거래량이 감소하는 경향이 있다고 보는 것이다. 거래량이동평균선은 주가이동평균선과 마찬가지로, 단기 지표로서 6일, 중기지표로서 25일, 장기 지표로서 75일 이동평균선이 쓰이고 있다.'}, {'거래량 회전률(turnover ratio)': '거래량과 총상장 주식 수의비율로서 거래량에 거래일수를 곱하고, 이 수치를 총 상장주식수로 나누어서 백분율로 나타낸 것이 거래량 회전율이다. 여기에서 거래량은 6일 이동 평균을, 거래일 수는 1년을 300일로 하여 계산한다. 거래량 회전율 =당일의거래량 * 거래일수(300) / 총 상장 주식의 수'}, {'거래량비율(volume ratio)': '일정기간 동안 주가상승일의 거래량과 주가하락일의 거래량과의 백분율을 산출한 것이다. 1개월(입회일수 25일간)의 주가상승일의 거래량 합계를 주가하락일의 거래량합계로 나눈다. 대체로 주가가 상승하는 날의 거래량은 주가가 하락한 날의 거래량보다 많다. 따라서 거래량비율이 150%일 경우 보통 수준으로 보고 450%를 초과하면 주가의 경계신호, 70%이면 바닥권으로 본다.'}, {'거래량위험(volume risk)': '특정시장분야에 존재하는 거래량에 따른 리스크를 말하며 딜러가 거래 할 수 있는 거래량을 제한함으로써 리스크를 줄일 수 있다. 종전의 대형 딜링사고를 보면 딜러에게 무한정한 거래를 허용하므로 딜러의 거래량을 제한하는 것이 문제가 있기는 하나 인정한도를 정해놓고 그 한도를 넘는 것은 예의 주시하는 식으로 관리를 할 수 있다.'}, {'거래량지표': '증권시장의 장세판단을 위한 여러가지 시장지표 중 거래량을 활용한 지표는 향후 투자심리를 판단하는데 유용한 자료를 제공해준다. 우선 일정기간 동안 총거래량을상장주식 총수로 나누어서 상장주식이동 기간중 몇회전을 하였나를 보는 것을 거래량 회전율이라고 한다. 이 지표가 높을수록 강세장이고 낮을수록 약세장임을 나타낸다 물론 개별종목에 적용하여 인기여부를 판정하는 자료로도 활용할 수 있다. 또 거래성립종목수를 전상장종목수로 나누어 월간 혹은 연간의 거래성립률을 계산하는 방식도 도 있다. 개별종목에 대해서는 거래성립일수를 총 매매일수로 나누어 계산하는데 해당주식의 환금성과 시장성을 나타내는 데 이용된다. 그밖에 거래량회전율과 거래성립률을 곱하여 이것이 대략 5%이하면 침체, 15%수준이면 정상, 그리고 30%이상이면 과열시장으로 판단하기도 한다.'}, {'거래원': '증권거래소가 개설하는 정규의 상설 시장에서 매매 거래를 할 수있는 자격을 가진 증권업자를 거래원이라 한다. 거래원의 자격은 재무부장관의 허가를 얻은 증권거래소에 등록하면 주어지게 된다. 거래원은 거래소 시장에서 매매 거래의 주체가 되며 투자자로부터 매매주문을 받아 증권시장에서 매매를 대행하는 기관이 된다.'}, {'거래원 등록제도': '증권의 거래는 사회적,경제적으로 매우 중요하고, 고도의 기술과 지식 을 필요로 하기 때문에, 우리나라에서는 거래원의 자격 요건을 엄격하게 규제하고 있다. 그래서 거래원으로 활동하려면 소정의 자격을 갖추고 증권거래소에 등록하여야 하는데,이를 거래원 등록 제도라고 한다.'}, {'거액여신총한도제': '동일인과 동일계열 기업군에 대한 여신(대출 및 지급보증) 금액이 개별 은행의 자기자본의 15%가 넘을 경우 이를 거액여신으로 규정하여 거액여신의 총액을 은행의 자기자본 일정배수 이하로 제한하는 제도를 말한다. 이는 은행의 자산건전성을 높이기 위한 제도이다. 현재 특정 기업이나 그룹에 여신이 편중되는 것을 방지하기 위한 제도로는 동일인여신 한도제와 지급보증 한도제가 있고 30대 재벌그룹에 대한 총액대출한도제가 있다.'}, {'건설가계정': '건설중에 있는 건물, 구축물, 설비 등과 같은 유형 고정자산에 대해서 완성될 때까지 지불된 비용이나 취득하여 보관 중인 기계 등의 계정과목을 말한다. 유형 고정자산이기는 하지만 원가가 확정되어 있지 않기 때문에 감가상각의 대상이 되지 않으며 완성된 후에는 유형 고정자산으로 계정항목을 대체한다.'}, {'게임이론(game theory)': '경제행위에서 상대방의 행위가 자신의 이익에 영향을 미치는 경우 이익을 극대화하는 방법에 관한 이론으로 노이먼과 모르겐스테른에 의해 대표된다. 게임이론은 1960년대 초 미국 핵전략론의 도구로 군사·안보 분야에서 주로 사용되다가 1980년대부터 사회학과 국제정치학, 국제경제학의 주요한 방법론으로 쓰이고 있지만 비판적인 시각도 많다. 각 행위자를 이기적 존재로만 규정하는 가치론적 전제와 복잡다기한 경제관계를 도식적 틀 안에서 설명하려 한다는 점에서 비판을 받는다.'}, {'결산(closing anaccount)': '회계년도말에 계산을 종결하고 장부를 정리하여 재무제표(財務諸表)를 작성하는 절차를 말한다. 결산은 계산을 구획(區劃)하고 회계기간중의 손익(損益)을 계산하여 재무상태를 명확하게 하려는데 목적이 있다. 기말결산에서 결산정리를 함에 있어서는 장부의 마감과 잔고 내지 합계 등에 대한 시산표(試算表)의 작성, 재고자산(在庫資産) 등의 평가, 상품계정의 정리, 고정자산 의 감가상각비(減價償却費)의 계상(計上), 대손충당금(貸損充當金) 내지 기타의 충 당금(充當金) 등을 계상(計上)한다. 이들 결과를 종합하여 대차대조표(貸借對照表), 손익계산서(損益計算書)가 작성되고 나아가서 계상된 이익의 처분안(處分案) 등이 작성된다. 주식회사의 경우에는 이렇 게 하여 작성된 결산서를 주주총회에 제출하여 승인을 받아야 하는데, 이렇게 승인 된 결산을 확정결산(確定決算)이라고 한다.'}, {'결산시세': '은행이나 보험, 증권회사 등 금융기관이 결산기에 임박하여 보유주식에 대한 평가액을 높이고 장부가액을 현실화시키기 위해서 매매차익이 나 있는 종목 중심으로 매도에 치중한다. 이와 같이 상장기업의 결산이 주가에 영향을 미치는 경우가 많기 때문에 이런 시세를 결산시세라고 부른다.'}, {'결손금(deficit)': '경제학적 용어로는 적자라고 불리는 것으로 수지관계에서 지급한 것이 받은 것보다 많은 것을 말한다. 회계학에서는 결손금이라고 불리우는데 이는 유보이익의 상대개념으로써 당기순손실이 누적되거나 수익을 초과하는 과다한 배당에 의해 발생한다. 또 다른 결손의 의미는 영업활동에서 생긴 영업손실(operating losses)을 가리킬 때도 있다. 결손금의 처리는 먼저 임의적림금이 입액, 기타법정적립금이입액, 이익준비금이입액, 평가적립금이 입액, 본준비금이입액.'}, {'결제': '미결제약정을 전매나 환매하여 차손익을 수수하거나 최종 결제일에 대상물을 인수도 하고 대금을 수수함으로써 매매거래를 종결시키는 것이다.'}, {'결제가격(clearing price)': '선물거래에 있어서 일일정산을 위하여 그리고 다음날의 선물가격 변동폭 결정을 위해이용되는 기준가격을 말하는 것으로서 이는 그 거래소가 공식적으로 결정하는 것이다. 일반적으로 당일의 종가가 결제가격이 된다. 주가지수선물의 경우에는 이 결제가격을 결제지수(settlement index) 라고 한다.'}, {'결제기관(clearing house)': '증권거래는 거래상대방의 신용도를 모르는 상태에서 행해진 거래소 거래이기 때문에 거래에 참여한 모든 이용자가 안심하고 매매할 수 있게 하기 위해서는 모든 거래의결제를 보증할 제 3자가 필요하며 이러한 필요에서 성립된 기관이 결제기관이다.'}, {'결제수수료(clearing commission)': '결제업무를 수행해주는 대가로 결제기관이 결제회원으로부터 받는 수수료를 말한다.'}, {'결제월간 스프레드거래(calendar spread trading)': '결제월이 서로 다른 2개의 선물상품간 가격관계를 이용하여 상대적으로 가격이 높은것을 매도하고 낮은 것을 매수한 후 가격이 정상적인 상태가 되었을 때 반대매매를 함으로써 이익을 얻고자 하는 거래를 말한다. 스프레드거래는 투기거래를 행할정도의 위험을 감수하지 않으려는 투 자자들이 한정된 위험만을 감수하고 시세차익을 얻고자 할 때 이용한다.'}, {'결제은행(clearing bank)': '어떤 기업이 다른 기업에 대금을 지급하는 경우 지급 당사자가 발행한 당좌수표 발행은행을 의미한다.'}, {'결제지수(settlement index)': '주가지수선물거래에 있어 일일정산에 이용되는 기준가격으로, 일반적으로 당일의 최종약정지수를 결제지수로 한다.'}, {'결제회원(clearing member)': '결제기관을 통하여 결제업무를 수행할 수 있는 결제기관의 회원을 일컫는다. 이 회원의 자격은 거래소의 회원 모두가 자동적으로 결제회원이 되는 것이 아니고 일정한 자격조건을 갖춘 자가 가입신청과 엄격한 심사 절차를 거쳐 결제회원의 자격을 결제회원의 자격을 얻게 된다. 결제회원은 자신의 결제업무를 처리하거나 비결제회원의 결제업무를대행해주고 수수료를 받으며, 결제 기관에 결제이행보증을 위해 매매증거금을 예탁해야 한다. 그리고 결제회원은 다른 결제회원이 결제를 이행하지 않는 경우에는 공동으로 결제를 이행하여야 할 책임이 있다.'}, {'겸업주의(universal banking system)': '독일을 중심으로 하는 유럽 대륙에서 발달한 금융제도로서 은행이 기업의 장단기 대출은 물론 유가증권의 인수주선 및 경영지도 등 종합적인 금융 서비스를 제공하는 제도이다. 우리나라에서도 금융기관의 전산이 전금융기관의 네트워크화를 추진하게 됨에 따라 증권회사에서도 예금·대출업무를 담당하고 은행에서도 국공채인수, 모집, 매매 업무를 담당하는 등 은행업무나 증권업무의 영역을 넘어서 종합화되어가는 유니버설뱅킹시스템으로 진척되는 양상을 나타내고 있다. 미국에서도 겸업주의가 보편화되어 가고 있다.'}, {'경기선행지수': '경기동향에 관한 각종 경제통계 중 경기의 움직임에 선행하여 움직이는 지수를 말한다. M₁(통화, 통화량) = 현금통화 + 예금통화 M₂(총통화) = M₁(통화량) + 저축성예금 M₃(총유동성) = M₂(총통화) + 제2금융권의 각종 예수금 및 금융채,CD M₃는 총유동성(總流動性). 총유동성은 총통화(M₂)에 증권·보험·은 행신탁 등 제2금융권의 각종 예금을 모두 포함시킨 것으로 가장 넓은 의미의 통화지표이다. 통화지표란 시중에 돈(통화)이 얼마나 풀려 있는지를 파악하기 위해 통 화관리를 책임지고 있는 한국은행이 작성하는 통계숫자를 말한다.'}, {'경기순환 (trade cycle)': '경제변동 중에서 계절변동과 같이 주기는 일정하지 않지만, 자본주의 사회의 경제활동의 상승(확장) 과정과 하강(수축) 과정을 되풀이하는 변동을 경기변동이라고 하며, 보통 4개의 국면이 순환하는데서 경기순환이라고도 한다. 경기파동은 콘드라티에프파동(50년-60년), 주글라파동(9년-10년), 키친파동(40개월) 등 세가지로 나뉜다. 경기의 국면은 불황(depression), 회복(recovery), 호황(prosperity), 후퇴(recession) 의 네가지로 구분하는 것이 보통이다. 예전에는 공황(panic)이 중시되 었으며 호황에 이어지는 국면으로 여겨졌으나 근년에는 빌트인 스태빌 라이저(경기자동안정장치)에 의하여 경기변동을 자동적으로 조절해서 경제를 안정시키는 체제가 갖추어졌기 때문에 경기국면으로서는 공황을 후퇴로 대체하고 있다. 또 경기순환의 요인에 관해서는 이제까지 많은 학자에 의하여 여러 가지 설이 나왔는데, 그 주된 것은 과잉투자설(소비재산업의 발전에 대하여 자본재산업의 발전이 지나치기 때문에 경기 가 변동한다는 설), 과소소비설(소득 내지 소비의 부족으로 불황이 일어난다는 설), 이노베이션 이론(기술 혁신 그밖의 신기술이 경기를 변 동 시킨다는 설), 래그이론, 안티노미 이론 등이 있다.'}, {'경기예고지표 (WI; business warning indications)': '과거의 경제동향 및 실적을 토대로 하여 산출된 주요 경제지표의 수세를 분석하여 현재의 경제상태가 과열, 안정, 침체인가를 나타내는 종합경기판단지표를 말한다.'}, {'경기종합지수(composite index)': '경기에 민감한 다수의 지표를 대표계열로 선정한 후 이들 대표계열의 움직임을 종합하여 지수형태로 나타냄으로써 경기의 흐름을 파악하고자하는 종합경기지표를 말한다. 경기종합지수도 다른 지표와 마찬가지로 다수의 경제통계 시계열중 경기대응성, 경제적 중요성, 통계적 적합성, 자료의 속보성, 평활성 등을 기준으로 하여 가장 적합한 대표계열을 선정한다. 이들 대표계열에 대해 개별지표의 계절변동요인을 제거한 다음 전월비 변동률을 구하고 이들을 개별지표의 유용도에 따라 가중치를 부여하여 종합한 후 기준연도를 100으로 하여 지표화함으로써 작성한다. 경기종합지수는 구성지표의 경기전환점에 대한 일치성정도에 따라 동행, 선행, 후행 종합지수로 나누며, 선행지수에 의하여 경기동향을 예측하고 동행지수와 후행지수에 의하여 경기동향을 확인하는데 이용하고 있다.'}, {'경상거래(current transactions)': '국제경제거래를 국제수지로 계상할 때에는 경상거래와 자본거래로 나누 어서 전자를 경상계정에, 후자를 자본계정에 넣는다. 상품 및 서비스의 매매, 물물교환, 증여 등이며, 거래의 대상이 되는 것은 다음과 같다. ①수출품, 수입품, 물물교환의 물품 ②비화폐용 금 ③외국여행비 ④해 상·항공운임, 용선료, 항만수입 등 ⑤보험료 ⑥이자, 배당금 등의 투자 수익 ⑦수수료 등의 상업 이윤 ⑧공관비 등의 정부출비 ⑨통신료 ⑩그 밖의 서비스. 이 중에서 ①과 ②의 수지를 무역수지, 기타를 무역외수지 라고 한다.'}, {'경상수지 비율': '경산 수입을 경산 지출로 나눈 수치를 백분율로 표시한 것으로, 기업의 지불 능력 및변제 능력을 나타낸 지표이다. 이 비율이 높을수록 그 기업의 지불 능력이 높은 것이며 기업의 유동성에 대한 분석의 중심이 된다.'}, {'경상이익': '기업의 실질 이익을 뜻하는 것이다. 총 매출액에서 매출 원가 /판매비 /일반 관리비를뺀 것이 영업 이익인데, 여기에다 손익을 가감하면 경상 이익이 된다. 경상 이익은 기업의 영업 활동과 직접적인 관계없이 발생하는 토지 / 유가증권 매매 차익이나 재해 등에 의한 특별 손익이 추가되는 단기 순이익과는 달리, 기업의 실질적인 운영에 의한 이익의 수준을 나타내는 지표이므로, 투자자들에게는 중요하게 취급된다.'}, {'경영분석(business analysis)': '재무분석이라고도 하며 대차대조표, 손익계산서 등의 재무제표를 자료로 하여 회사의 수익력, 자산내용 등의 경영상태를 판단하는 것을 말한다. 돈을 빌려 줄때의 신용분석과 유가증권투자를 할때의 투자분석으로 구분된다.'}, {'경영위험(business risk)': '기업의 투자의사결정과 관련하여 발생하는 위험으로서 미래 매출액의 불확실성과 영업 레버리지도로 평가된다.'}, {'경영지표(management index)': '기업의 경영 상태를 판단하는 재료가 되는 것으로서 자본회전율, 매출액 대 영업이익률, 유동비율, 종업원 1인당 생산량(판매액) 등이 주된 항목이 되어 있다. 예컨대 매출액 대 영업이익률은 영업이익을 매출액으로 나눈 것을 백분비로 나타낸 것이며, 보통 이 비율이 높은 쪽이 경영 상으로는 건전한 것이다.'}, {'경쟁매매(competitive bidding, auction)': '다수의 매도측과 매수측이 상호경쟁에 의하여 매매를 성립시키는 방법이다. 매도호가는 보다 낮은 가격이 우선하고, 매수호가는 보다높은 가격이 우선한다. 접속매매에서는 가격이 같을 경우 시간 우선 원칙이 적용되어 먼저 접수된 호가가 뒤에 접수된 호가에 우선한다.'}, {'경쟁입찰인수(underwriting by competitive bidding)': '회사채 발행시 그 발행비용을 최대한 줄이고, 발행사에 가장 유리한 조건을 제시한 간사회사로 하여금 인수하게 하는 방식이다. 우리나라에서는 일부 국공채발행시 이 방법을 채택한 적이 있으나 회사채는 유가증권 인수업무에 관한 협정에 의거하여 간사단 및 인수단이 구성되어 인수하고 있다.'}, {'경제적 위험(economical risk)': '피보험자의 사망, 질병 또는 노령 등으로 인해 더 이상 경제활동을 하지 못하는 데에서 오는 수입중단 또는 감소를 말하는 것으로 손해보험의 경우 피보험이익에 해당하는 말이다.'}, {'계속성의 원칙(principle of consistency)': '기업회계기준에 의한 질적 특성 중의 하나로 일관성이라고도 한다. 이는 회계기준, 절차, 방법을 매기 계속 기록하고 정당한 사유없이 변경해서는 안된다는 원칙이다.'}, {'계약형 투자신탁': '1) 투자신탁에 투자하는 수익자, 2) 신탁 재산의 운용을 담당하는 투자신탁 회사,3) 위탁자의 지시를 따라서 신탁 재산을 관리하는 신탁은행이 주체가 되어, 이 주체간의 계약에 의해 만들어지는 투자신탁을 계약형 투자신탁이라고 이라고 한다.투자신탁 회사는 신탁 재산 설정의 목적 및 그 운영 계약 당사자의 권리와 의무 등에 관해 일정한 규약을 정한 다음, 그것을 근거로 일반투자자들로부터 자금을 모은다.이 자금으로 위탁자가 수탁자와 신탁계약을 맺고 신탁 재산을 설정 / 운용 / 관리한다. 현재 우리나라에서 투자신탁은 모두 계약형으로써, 투자신탁 회사가 재무부의 인가를 얻은 신탁 약관 및 위탁자, 수탁자간의 신탁 계약이 기초가 되어 운용되고 있다.'}, {'계정결제인(accountee)': '어음에 있어서 최종적으로 어음대금을 지급하는 자를 말한다. 신용장거래에 있어서신용장대금은 개설은행 또는 제 3은행(상환은행)이 지급하지만 최종적인 어음대금은 개설의뢰인이 지급을 하게 된다. 어음면의 "Value received and charge the same to account of -"이 있는데 "to account of" 이하 여백에 기재되는 자를 말한다.'}, {'계좌대체(book-keeping entry)': '증권결제원에 계좌를 설정한 계좌 설정자 간에 위탁유가증권의 범위내에서 그 유가증권의 수수에 갈음하여 전표로 계좌간 대체하는 업무를 말한다.'}, {'계좌이체(transfer account)': '자동이체제도의 일종으로 사전에 포괄계약에 의해서 저축예금으로부터 요구불예금으로 이체를 할 수 있도록 되어 있다. 즉, 당좌예금구좌에 잔고부족이 발생하였을 경우 고객의 저축성 예금계좌에서 자동적으로 이체하여 지급하는 제도이며, 저축성 예금의 요구불 예금화로 저축성 예금에서의 수익과 함께 요구불 예금이 갖고 있는 환금성을 높여주는 역할을 한다.'}, {'계좌통합관리서비스': '각 금융기관에 흩어져 있는 금융자산을 통합해 관리할 수 있는 것을 말한다. 이는 개인재무관리시스템(PFMS)의 일종으로, 은행과 증권사, 신용카드 등의 금융 계좌와 거래내역을 인터넷의 한 화면을 통해 파악할 수 있는 서비스다.'}, {'고객예탁금': '고객예탁금이란 증권회사가 유가증권의 매매거래와 관련하여 고객으로부터 받아 일시보관중인 금전을 말하는데 고객예탁금에는 위탁자예수금, 청약자예수금,환매조건부예수금,자기신용대주담보금, 신용거래계좌설정보조금,신용공여 담보금 등 고객이 예탁한 금전을 말하며 증권 시장지에는 당일수치,전일대비수치,연중최고,최저수치등이 백만원 단위로 나타나 있다.'}, {'고객예탁금 반환준비금': '고객의 고객예탁금 반환 등의 요구에 응하기 위하여 증권회사 보유해야 하는 준비금으로 준비기준은 위탁자 예수금, 저축자 예수금, 자기신용융자, 대주담보금, 수입담보금 합계의 10%이다.'}, {'고객예탁금 이용료': '증권회사가 고객예탁금을 사용하는 대가로 고객에게 지급하는 이용료로서 대상은 위탁자 예수금에 한하고 있다.'}, {'고객예탁증권': '증권회사가 유가증권의 매매거래 등과 관련하여 고객으로부터 예탁을 받아 일시 보관 중인 증권을 말한다. 증권회사의 회계처리규정에서는 이를 예수유가증권이라고 한다. 고객예탁증권에는 위탁자 유가증권, 저축자 유가증권, 조건부 매도채권 등이 있다.'}, {'고금리정책(higher interest policy)': '경기가 과열되어 인플레이션 갭이 발생할 우려가 있는 경우 중앙은행이 공정할인율을 인상하거나 대출방침을 엄격히 하여 금리를 전반적으로 인상시킴으로써 유동성의 과잉을 방지하고 유효수요의 증대를 억제하는 금융정책을 말한다. 고금리정책은 국제수지가 갑자기 악회되어 단기 외자 등의 유입을 촉진하여야 할 때에도 사용되는데 이것은 기업의 금리부담을 가중, 국제경쟁력을 약화시키는 요인이 되기도 한다.'}, {'고용보험제(employment insurance)': '국가가 실직자에게 실업보험금을 지급하고 또한 근로자의 능력을 수시로 파악하여 산업현장에 재배치하며 그 비용은 사용자, 노동자, 정부가 부담하는 사회보험제도이다. 고용보험은 일반 사회단체 및 종교, 정치단체는 물론 정부투자, 출연기관 등 30인 이상 사업체 모두에 의무적으로 적용되며 1998년 1월부터는 10인 이상 사업장으로 확대되었다.'}, {'고정부채(fixed liability)': '유동부채 이외의 부채를 말하는 것으로 결산일 또는 대차대조표일로부터 기산하여 지급기한이 1년 이내에 도래하지 않는 부채를 의미한다. 사채, 장기차입금, 관계회사의 장기차입금, 퇴직급여충당금, 특별수선충당금 등 장기적 부채성 충담금과 주주, 임원, 종업원으로부터의 장기차입금이 있다. 기업의 재정상태를 판단하는데 있어서 자기자본과 함께 장기적인 고정자금의 원천을 표시하는 중요한 항목이다.'}, {'고정비(fixed cost)': '일정한 기간 동안 조업 진척도의 변동에도 불구하고 총액이 변하지 않는 비용을 의미한다. 구체적으로는 인건비, 감가상각비, 금융비용, 제경비 등으로 구성된다.'}, {'고정자산 구성비율(fixed asset ratio)': '고정자산이 총자산 중에서 차지하는 백분비율을 산출한 것이다. 고정자산 대 총자산의 비율을 의미하며 고정비율을 검토하는데 도움이 된다. 고정비율=(고정자산/자기자본) * 100'}, {'고정주(pegged stock)': '회사의 안정주주들인 대주주나 과점주주들이 경영권 확보를 위하여 보유하고 있는 주식을 말한다. 이는 회사의 실적이나 주가변동에 관계없이 장기 보유하므로 원칙적으로 매매거래가 이루어지지 않는 주식이다.'}, {'고정환율제도(fixed exchange rate system)': '환율의 변동이 없거나 그 변동폭이 극히 제한되는 환율제도로서 가장 고전적인 고정환율제는 금본위제이다. 금본위제하에서는 금을 통해서 환율 평가하여 극히 작은 범위에서만 변동하지만 국가의 정책개입 여지가 거의 없다. 그리고 제2차 세계대전 이후 브레튼우즈 체제에서 성립된 고정환율제는 금과 달러의 연계를 통한 금환본위체제였는데 1970년대 초 미국의 경제력이 줄어들자 붕괴되어 세계경제는 변동환율제로 이행했다. 제2차 IMF 협정 개정시 변동환율제가 정식으로 인정되었다.'}, {'고지의무(duty of disclosure)': '계약 전 알릴 의무라고도 하는데, 계약자 또는 피계약자는 계약을 청약하고자 할 때 그 위험 정도를 판단하는데 필요한 중요한 사항을 회사에 알려야 할 의무를 부담하는데 이를 고지의무라고 한다. 고지의무는 진정한 법적 의무는 아니고 계약상의 책임을 묻기 위한 하나의 전제조건으로 이행하여야 할 부담에 불과하다.'}, {'공개매입제도': '공개매입제도란, 경영의 지배를 목적으로 기간을 정하여, 일정 가격으로 일정 주식 수를 매입한다는 내용을 일반으로 공개하고, 주식 시장 외에서 주식을 모을 수 있게한 제도이다. 이 제도는 영국에서는 Take Over Bid (TBO) 라 하고, 미국에서는 Tender Offer 라고 한다. 미국 / 영국 등에서는 투자자의 보호 차원에서 이 제도가 쓰이고 있으나 우리나라에서는 실행된 적이 없다.'}, {'공개시장조작(open market operation)': '중앙은행이 공개시장에서 기관투자가나 민간을 대상으로 국공채등 유가증권을 매입하거나 매각함으로써 통화량을 늘리거나 줄이고 나아가서 유가증권의 수익률에 영향을 주어 시장금리를 변동시킴으로써 유동성을 조절하는 정책수단이다. 예를 들면 중앙은행이 보유하고 있는 증권을 매각하면(매출 오퍼레이션) 통화가 중앙은행으로 환류하여 금융은 긴축되고, 반대로 시장에서 거래되는 증권을 중앙은행이 사들이면(매입 오퍼레이션) 통화가 방출되어 금융은 완화된다.'}, {'공개주': '일반적으로, 주식을 증권거래소에 처음으로 상장하는 것을 기업 공개라 하고, 증권거래소 시장에 상장되어 있는 주식을 공개주라고 한다. 공개주는 증권거래소 시장에서 자유롭게 매매 할 수 있어, 주주가 특정 관계에 있는 소수인에 한정된 비공개주에 비해 유동성 및 환금성이 높다.'}, {'공개호가': '상품의 매수 및 매도가격을 공개적으로 크게 외침으로서 거래상대방을 찾는 방법으로미국의 선물거래소는 물론 미국의 증권거래소, 각종 입찰시 주로 사용하고 있다.우리나라 선물시장 및 주식시장은 전산매매에 의한 매매를 실시하고 있다.'}, {'공동결제일거래': '선물거래에 있어서 수도결제일을 정하는 방법 중의 하나로, 1개월 중 어느 특정일을 정기 거래일로 정하여 공동으로 결제하는 방법이다. 이에 반하여 매도자와 매수자가 개별적으로 임의 결정하는 방법을 개별결제일 거래라고 한다.'}, {'공동행위 제한': '증권거래법 제 52조의 내용으로써 증권회사는 증권관리위원회의 승인을 얻지 아니하고는 유가증권의 발행 및 매매 기타 거래와 관련하여 계약, 협정, 결의 기타 어떠한 방법으로든지 다른 증권회사와 공동으로 재경부령이 정하는 행위를 하지 못하며 위원회는 유가증권의 공정한 거래질서를 확립하기 위해서 필요하다고 인정하는 때에는 위원회가 승인한 공동행위를 정지시키거나 취소할 수 있다는 것이다.'}, {'공매 (Margin buying)': '신용 거래를 이용하면 투자자는 대금을 모두 지급하지 않아도 일정한 위탁 증거금만 적립하면 주식을 매입 할 수 있다. 자금을 빌리기는 하지만 현물을 사기 때문에 현물거래이다. 그러나 그 주식을 취득하는 것이 목적이 아니고 반대매매로서 시세 차익을 얻는 것이 목적이기 때문에 공매라고 한다.'}, {'공매(Short sale)': '신용거래를 이용하면 현물이 없더라도 주식을 팔 수 있다. 이것은 증권 회사로부터 빌린 주식을 투자자가 시장에 파는 것으로, 형태적으로서는 실물거래지만 투자자에게는 가지고 있지 않은 주식을 팔기 때문에 공매라고 한다. 이렇게 하여 판 주식의 가격이 하락하면 그 주식을 매입하여 차익을 얻을 수 있다. 여기에는 시세의 차익을 노리는 순수 공매와 현재 보유하고 있는 주식의 가격 하락을 조금이라도 벌충시키기 위하여 다른 종목을 팔아서 위험 분산을 시도하는 연계 매도 등이 있다. 공매는 연계 매도를 제외하면 장차 매입 세력이 되므로, 공매가 되고 있다면 시세의 기조가 강해지고 있음을 뜻한다.'}, {'공매비율': '공매 비율이란 공매를 거래량과 연동시켜 분석함으로써, 공매가 시장 기조를 강세화 한다는 의미를 구체적으로 증명하기 위해 그랜빌이 창출한 투자분석 기법이다. 공매비율은 그 종목 대주 잔고를 거래량으로 나눈 수치를 백분비로 표시한 것이다. 공매 비율 = 대주잔고 수 / 거래량 (6일 평균) * 100 공매 비율이 상승하면 시장규모에 비해 공매 물량의 수준이 높아지고 있다는 것을 의미하는데, 공매 물량이 늘어난다는 것은 잠재적인 매입 세력이 증가하고 있음을 나타낸다. 시장의 기조를 강하게 한다는 공매의 본래 기능은 이런 상태에서 분명하게 작용한다고 본다. 그러나 공매 비율이 낮아지고 있으면 시장 기조를 강하게 하는 공매의 기능이 발휘되지 않게한다. 그러므로 공매 비율이 높으면 매입 세력의 추측에 의하여 주가가 앞으로 상승 할 것이 예상되는 강세 신호가 되고, 반대로 공매 수준이 낮으면 약세 신호가된다.'}, {'공모': '회사를 새로 설립하거나 증자 시에 주주, 특정한 거래처 및 은행 등에 신주 인수권을주지 않고, 불특정 다수의 일반 투자자를 대상을 발행 / 모집하는 것을 공모라 한다. 발행 회사가 공모한 이유는 1)주주 층을 넓히고 주식을 분산해서 시장성을높이며, 2)매점 등에 대항하고, 3)재무제표상의 자본금을 조정하기 위해서 이다.공모에 있어서는 발행 조건이 모두 같고, 발행 가격이 불공정하게 되지 않도록 법으로 규제하고 있다. 최근 우리나라에서는 공모 시에 기본 주주의 이익을 해치지않도록 프리미엄을 붙여 공모 가격을 정하는 일이 많아졌다.'}, {'공모주 청약, 배정': '신주의 발행, 구주의 매출을 통하여 기업을 공개할 때, 투자자가 그 주식을 사겠다고하는 것을 청약, 그 청약에 대해 기업을 주식이 나누어지는 것을 배정이라고 한다.공모주 청약에 의한 주식의 취득은, 공모 주식이 증권거래소에 상장된 후 주가가대게 발행가를 웃돌아 공모주 청약을 하면 많은 시세 차익을 얻을 수 있기 때문에,큰 인기를 모으고 있다.'}, {'공모증자(capital increase by public offering)': '신규로 주식을 발행함에 있어서 일반대중으로부터 발행유가증권의 응모를 받아서 하는 증자를 말한다.'}, {'공사채': '채권에는 국가와 지방공공단체가 발행하는 공채와 일반 회사가 발행하는 사채가 있는데, 이 둘을 합쳐 공사채라고 한다.'}, {'공사채형 투자신탁': '공사채를 주요 투자 대상으로 하여 운용되는 투자신탁을 말한다. 그러므로 공사채형 투자신탁에서는 일반적으로 주식을 그 운용 대상에서 제외시킨다. 우리나라의 주요 투자신탁에서는 한국 투자신탁 / 대한 투자신탁 / 국민 투자신탁 등이 있는데,여기에서도 모두 공사채형과 주식형 투자신탁이 별도로 구성되고 있다.'}, {'공시최고(public summon)': '주권, 무기명 증권 등에 있어서 도난, 분실, 멸실 등으로 인하여 권리의 행사가 방해를 받게 되었을 경우에 법원에 이해관계인(주권, 무기명증권 등은 최종 소지인)의 신청에 따라 미지의 상대방에게 실권의 경고를 첨부하여(대체로 신문공고) 권리신고의 최고를 하는 것을 말한다.'}, {'공적결제수지(official settlement balance)': '국제수지를 정의하는 하나의 방법으로서 공적결제수단인 외화보유고의 변화를 나타낸다.'}, {'공정할인율(official discount rate, rediscount rate)': '중앙은행이 거래 금융기관에 대한 대출에 적용하는 기준금리이며, 재할인율이라고도 한다. 통상 금리체계의 중심적 위치를 점하며 중앙은행은 공정할인율을 그때그때의 금융정세에 따라 변경함으로써 자금수급의 조정이나 경기변동의 조절을 하고 있다. 중앙은행이 공정할인율을 인상하면 금융기관의 중앙은행으로부터의 차입금리가 높아져 금융 기관의 중앙은행 차입이 억제되고 이에 따라 금융기관의 대출 또는 투자가 감소하게 되며 또 공정할인율의 인상은 금융기관의 자금코스트 상승을 통해 금융기관 대출금리가 높아지는 효과를 갖는다. 또한 공정할인율의 변경은 중앙은행의 정책방향과 경기동향에 대한 평가 및 그 대책을 금융기관과 민간에 알려줌으로써 기업의 장래전망 및 투자에 영향을 미 치게 되는 고시효과(announcement effect)도 갖는다.'}, {'공제(fraternal insurance)': '일반적으로 공통의 이익관계를 갖고 있는 다수인의 집단이 결합하여 특정한 우발적 사건으로 발생하는 경제적 불안을 제거하기 위하여 공동준비재산을 형성하는 제도로서 과학적인 기초가 결여된 점이 보험과의 큰 차이이다. 대표적인 우리 나라의 공제제도는 농협과 수협에서 취급하고 있는 생명공제를 들 수 있다.'}, {'관리보수(management fee)': '위탁자와 수탁자가 같이 받는 보수로서 순자산 총액의 평균 잔액에 대한 일정률을 계상하여 매결산기 말 또는 신탁 해약시에 신탁재산에서 인출하여 위탁자와 수탁자간의 협정비율에 따라 배분하는 보수이다.'}, {'관리종목': '관리종목은 증권거래소가 유가증권 상장 규정에 의거 상장폐지기준에 해당된 종목가운데, 특별히 지정한 종목을 말한다. 일반적으로 부도의 발생 / 회사정리 절차 개 년동안 영업 활동 정지 등의 사유로 관리종목으로 지정되기 때문에 투자 시에는 주의가 필요하다. 관리종목은 제2부 종목과 마찬가지로 신용거래 대상에서 제외되며,대용증권으로도 활용될 수 없다. 그리고 이것의 매매 방법도 별도의 제한을 받아,전장과 후장별로 매매 입회 시간 범위 내에서 접수된 호가를 동시 호가로 취급하며 가격결정은 단일 가격에 의한 개별 결정 매매의 방식을 취한다.'}, {'관망세(wait-and-see attitude)': '향후 주가에 대한 전망이 불투명하여 투자자들이 매매를 망설이는 상태를 말하며, 주가변동이 거의 없고 거래량이 평균수준 이하로 되는 것이 특징이다.'}, {'교환사채(exchangeable bond)': '교환사채 소지인에게 소정의 기간(교환권 행사기간)내에 사전에 합의된 조건(교환조건)으로 해당 사채발행회사가 보유하고 있는 상장주식으로 교환 청구를 할 수 있는 권리, 즉 교환권이 부여된 채권을 말한다. 교환사채는 사채 자체가 상장회사의 소유주식으로 교환되는 것으로 교환시 발행사의 자산, 부채가 동시에 줄게 된다. 추가적인 자금 유입이 없다는 점에서 신주인수권부사채(BW)와 다르며, 자본금 증가가 수반되지 않는 점에서 전환사채(CB)의 경우와 다르다. 교환사채의 장점으로는 첫째, 교환사채 발행 Premium만큼 보유주식 주가상승을 흡수할 수 있고 둘째, 보유주식으로 인해 조기에 자금을 조달할 수 있으며 셋째, 보유주식의 직접 매각시 발생할 수 있는 주가하락을 분산할 수 있다. 한편, 단점으로서 첫째, 교환사채 교환시 급격한 자산감소가 나타나고 둘째, 직접 매각에 비해 업무가 복잡해지며 셋째, 교환 청구에 대비하여 보유 유가증권을 현금화하여 운용할 수 없고, 예탁기관에 소정기간 동안 예치하여야 하므로 보유 유가증권의 담보화 내지 고정 자산화를 초래한다.'}, {'구매력평가설(theory of purchasing power parity)': '환시세의 결정을 각국 화폐의 구매력으로 설명하려는 것으로 스웨덴의 구스타프 카세르가 대표론자이다. 요컨대 외화를 구하는 것은 서로 그 나라들의 재화나 서비스를 구입코자 하기 때문이며, 따라서 2국간의 화폐교환비율(환시세, 환율)은 양국화폐가 자기 나라에서 갖는 구매력의 비율로써 정해진다고 하는 사고방식이다. 따라서 어느 나라의 화폐가치가 떨어지면 그 환시세도 떨어진다는 것이다. 예를 들어 1971년을 기준연차(1 달러=500원으로 설정된 연차)로 하고 한미양국의 구매력평가를 산출해 본다면, 양국의 물가지수는 1971년=100으로 하고 그 후 어느 시점의 물가 지수가 미국 150, 한국 210이었다고 하면 그 시점의 한미구매평가는 1달러당 700원이 된다.'}, {'구상권': '타인을 위하여 그 사람의 채무를 변제한 사람이 그 타인에 대하여 가지는 반환청구의 권리이다.'}, {'구조조정펀드(structural regulation fund)': '기술력과 성장성은 우수하나 일시적인 자금 부족, 시장개척 미흡, 기타 경영상의 문제로 어려움에 처한 기업들에 직접투자, 경영개선, 기업이미지 제고, 전문경영인 유치 등 적극적인 구조조정 치유책을 마련해주고 해당 기업을 정상화시킨 후 투자금액을 회수하는 펀드. 기업가치가 높아지면 당연히 주가가 오르고, 지분참여를 한 구조조정 펀드는 주가 상승만큼 시세차익을 얻을 수 있게 된다. 지난 6월 4개의 구조조정전문회사가 설립된 이후 이 중 한국기술투자와 코미트창업 투자가 첫타자로 구조조정펀드를 내놓으면서 관심을 끌고 있다.'}, {'국가위험(country risk)': '투자 대상국의 정치, 경제 및 법령상의 문제로 야기될 수 있는 투자원리금의 상환불능 또는 연기의 위험을 말하는 것으로 채무불능, 지급불능, 일시지급정지, 지급연기, 조건재교부의 위험을 말한다. 종류로는 정치적 위험, 경제적 위험, 법령, 관습상의 위험이 있다.'}, {'국내신용(domestic credit)': '전 금융기관이 국내의 각 경제부문에 대하여 제공하는 신용을 총괄한 것으로 전 금융기관의 국내 유동성 규모를 공급측면에서 파악하는 것이다. 중앙은행과 예금은행의 대차대조표를 합하여 통화개관표를 작성하면, 종합대차대조표에서 총자산은 정부신용ㆍ민간신용ㆍ순해외자산 및 순기 타자산으로 구성되어 있으며, 총부채는 화폐민간보유고ㆍ요구불예금 및 저축성예금으로 구성되어 있다. 총자산 가운데 정부신용과 민간신용을 합하여 국내신용이라고 하며, 이는 총통화의 원천을 공급측면에서 파악한 것이다.'}, {'국내총생산': '플로우 개념의 국내총생산을 기간중 계산한 금액'}, {'국내총생산증가율': '플로우 개념의 국내총생산을 기간중 계산한 금액의 전년대비 증가율'}, {'국제 팩토링(International factoring)': '국제 상거래에 있어서 수출업자가 수입업자에게 재화나 용역을 제공하고 이로 인하여 발생되는 외상매출채권을 수출 팩터에게 양도하고 다시 수출 팩터에게 양도하여 수입자로부터 대금을 회수하게 하는 방식이다. 외국의 무역업체들이 외상거래를 선호함에 따라 LC(신용장) 없이 무역 거래 및 자금결제를 하는 "국제팩토링거래"에 대한 관심이 높아지고 있다. 수출할 때는 외상으로 수출하더라도 대금회수가 100% 보장되고 거래기간 전에 자금을 받아 쓸수 있으며, 수입때는 팩토링회사의 지급보증만으로 수입을 할 수 있다. 국내 팩터링과는 달리 양국에 수출 팩터와 수입 팩터가 각기 있는 것이 특징이다. 우리나라는 외국환은행, 종금사, 투금사들이 국제 팩터링 업무를 취급한다.'}, {'국제결제은행(BIS) 규제': 'BIS(국제결재은행)가 규정한 국제업무를 담당하는 민간은행의 자기자본 비율에 관한 통일규제를 말한다. BIS의 은행규제감독위원회(통칭 쿠크위원회)가 작성작업에 들어가 1988년 7월 중앙은행 총재회담에서 최종 합의했다. 규제에 따르면 자기자본 항목은 중심이 되는 자기자본과 보완적 자기자본으로 나뉘며, 적어도 절반은 중심항목으로 구성되어야 한다. 또한 자기자본비율을 계산할 때 분모에는 자산의 리스크(위험도)에 따라 비중을 둔 총자산을 사용한다. 각 은행은 이렇게 계산한 자기자본비율을 92년말 이후 8% 이상으로 해야 한다. 이 규제의 목적은 은행의 건전성을 확보함과 동시에 각 국가간의 경쟁조건을 동일하게 하려는 데 있다.'}, {'국제결제은행(BIS) 비율': '국제결제은행(BIS)이 규정한 자기자본비율로 이 통계치는 은행, 종합금융, 신용금고 등 일반 금융기관의 건전성을 판단하는 기준이 되고 있다. BIS비율은 자기자본을 대출이나 보증등을 포함한 위험자산으로 나누고 여기에 100을 곱한 지수다. 자기자본은 납입자본금, 이익잉여금 등 자기자본 외에 재평가적립금, 후순위채권 발행대금 등 보완 자본까지 합해서 산출된다. BIS비율이 8%를 넘는 금융기관은 생존할만 한 가치가 있는 금융기관이고 넘지 못하는 금융기관은 살아남기 어려운 금융기관으로 판단한다.'}, {'국제결제은행(BIS; Bank for international Settlements)': '1930년 5월 스위스의 바젤에 설립된 주요국의 공동출자에 의한 국제은행이다. 당초에는 제1차 세계대전후 독일의 배상문제를 원활히 처리하는 것을 주목적으로 발족했다. 제2차 세계대전후는 유럽에서의 결제대리기관으로서 EPU(유럽지불동맹)나 EMA(유럽통화제도)의 실무를 담당, ECSC (유럽석탄철강공동체)의 재무보관자역할도 겸하고 있다. 월1회 월례회를 개최하고 경기, 경제, 금융문제 등을 토의한다. 또 매년 6월에는 연차총회가 개최되며 그 연차보고는 세계경제와 유러시장의 동향을 아는데 좋은 자료가 된다.'}, {'국제수지(balance of payments)': '일정기간에 대하여 국내에서 국외로 향하는 자금의 흐름과 국외에서 국내로 향하는 자금의 흐름을 사후적으로 대조시킨 것이다. 국제수지는 ① 경상계정과 자본계정으로 나뉘는데, 경상계정은 상품의 수출입을 나타내는 무역수지, 서비스의 수출입을 나타내는 무역외수지 및 증여의 수수를 나타내는 이전수지로 구성되며, ② 자본계정은 자본의 수출입을 기록한 것으로 상환기간 1년을 기준으로 단기자본수지와 장기 자본수지로 나뉘어진다. 이들 수지를 종합했을 때 수입이 지불보다 많은 경우 국제수지는 흑자가 되어 대외채권의 증자로 나타나며 반대의 경우 에는 적자가 되어 대외채무의 증가로 나타나게 된다'}, {'국제유동성(international liquidity)': '유동성이란 일반적으로 화폐로 대표되는 것과 같은 유동적인 자산이라 는 뜻인데, 국제유동성은 협의·광의의 두가지 의미로 사용되고 있다. 전자는 통상의 용법으로 국제수지 적자의 결제수단이라는 의미이다. 따 라서 그것은 당연히 통화당국이 보유하는 것에 한정되며, 그런뜻에서 공 적준비(official reserve) 또는 대외준비(foreign reserve)와 동의어가 된다. 대표적인 것은 금이나 달러등의 외화인데 현재는 그밖에 SDR이나 IMF준비포지션도 포함시키고 있다. 이 협의의 국제유동성은 달러고의 시 정을 결정한 플라자합의 이후 얼마 안가서 급격한 증가를 나타냈는데, 이는 달러고의 시정이 지나쳐 각국이 달러의 급격한 하락을 막기위해 개 입, 거액의 달러를 매입했기 때문이다. 이에 대하여 광의의 국제유동성 은 협의의 국제유동성의 절약에 공헌하는 것까지를 포함시킨다. 따라서 여기에는 민간부문이 보유하는 달러는 물론, 스왑협정과 같은 당국간의 신용공여기구나 무역신용같은 민간의 단기신용도 포함하게 된다. 따라서 광의의 국제유동성을 양적으로 계측하는 일은 거의 불가능하다.'}, {'국제투자신탁': '세계 여러 나라의 투자자로부터 자금을 모아 국내 및 외국의 증권에 투자하는 형태의투자 신탁을 말한다. 때로는 자금을 국내의 투자자 만으로부터 모아 국내 및 외국의 증권에 투자하는 투자 신탁을 국제 투자 신탁이라고 부르는 경우도 있다. 국제 투자 신탁의 이점은 1) 각 국의 증권에 투자함으로써 가격 하락에 따른 위험을 분산할 수 있고, 2) 자국에 있어 미발달된 외국의 성장 산업에 투자할 수 있다는 것 등을 들 수 있다. 국제 투자신탁은 유럽, 특히 네덜란드, 벨기에, 룩셈부르크, 독일 등에서 발달, 미국의 주식과 채권 및 유럽 여러 나라의 증권에 주로 투자하고 있다.'}, {'국제회계기준(IAS; international accounting standards)': '1973년 6월 29일 국제회계기준위원회(International Accounting Standards Committee; IASC)가 설립되어 세계적인 회계기준의 통일화가 촉진 되었다. 1993년말 회원국은 오스트레일리아, 캐나다, 프랑스, 서독, 일본, 멕시코, 네덜란드, 영국, 에이레, 미국 등 80개국. 각국의 공인회계사협회가 대표창구가 되어 기준작성이 이루어지고 있다. 1975년 1월에 정식으로 공표된 「국제회계기준에 관한 취지서 (Preface to statements of international accounting standards)」에서 IASC의 목적은 감사의 대상이 되는 계산서 및 재무제표의 제시할 때 적용해야 하는 기본적 제기준을 공공이익을 위해서 작성·공표하고, 또한 이것이 세계적으로 승인되어 준수될 것을 촉진한다는 데에 있다고 한다.'}, {'권리공탁': '법원의 금전채권에 대한 강제집행으로서 가압류가 있은 뒤에 다른 채권자의 배당요구가 있는 경우, 제 3 채무자는 채무액을 법원에 공탁할 권리가 있는데, 이와 같이 채무액을 법원에 공탁하는 것을 의미한다.'}, {'권리락': '구주에 부여되었던 신주 인수권 또는 신주의 유 / 무상 교부를 받을 권리가 없어진 상태를 권리락이라 한다. 권리락 된 주가를 이론 권리락 주가라 하는데, 이의 산출 방법은 아래와 같다.이론 권리락 주가 산출식*유상증자 시권리부 주가 + 1 주당 발행 가(액면가 시가발행 가액) * 증자 비율권리락 주가 = 1 + 증자 비율*무상증자 시권리부 주가권리락 주가 =1+ 증자 비율 *유 / 무상증자 병행 권리부 주가 + 1 주당 발행 가 (액면가 시가발행 가액) * 유상 증가 비율권리락 주가 = 1+ 유상증자 비율 + 무상증자 비율'}, {'권리부': '배당 및 신주를 받을 권리를 갖고 있는 주식을 말하는데 주로 신주인수권의 경우에 사용된다.'}, {'권리행사가격': '옵션매수자가 권리행사가능일에 옵션매도자에게 행사하기로 사전에 약정한 KOSPI 200'}, {'권리행사결제가격': '권리행사가능일의 최종 KOSPI 200'}, {'권종': '채권 또는 주권 실물이 인쇄될 경우 그 인쇄되는 단위'}, {'그린 메일(green mail)': 'M&A 용어로서 블랙 메일(black mail)을 풍자한 것으로, 그린은 초록색의 달러 지폐를 의미한다. 표적기업의 주식을 매집하여 매수하는 척하면 그 기업은 방어목적으로 프리미엄을 붙여 자사주식을 되돌려 사게 되는데 이때 주식을 매각하여 이익을 얻는 것을 말한다.'}, {'근저당(fixed collateral)': '은행과 기업간에 계속해서 거래가 이루어지는 경우 차입측이 미리 은행에 일정한 저당을 넣어 저당액(담보로서 인정하는 금액)을 정해두고 그 범위 내에서 차입을 하도록 되어 있다. 이것이 근저당으로 당좌대월계약을 맺는 경우 등에 잘 쓰여진다.'}, {'금리스왑(interest term coupon swap)': '고정금리를 변동금리로 바꾸거나 변동금리를 고정금리로 바꾸는 스왑을 가리킨다. 전형적인 금리 스왑은 조만간 금리가 상승할 것이 예상되는 경우 은행에서 변동금리로 100억원을 빌린 기업 A는 그대로 두면 이자지급액이 늘어나게 된다. 따라서 변동금리를 받고 고정금리를 지급하는 스왑거래를 구성한다. 이에 따라 은행으로부터 빌린 자금에 대한 변동금리 이자지급액을 스왑의 변동금리 이자수입으로 상쇄시켜 은행에서 빌린 원금과 스왑업자에게 지급하는 고정금리만 남게 되어 이 기업은 실질적으로 4%의 고정금리고 자금을 조달한 것과 동일한 효과를 얻게 된다. 따라서 금리가 5% 올라도 이자지급은 4%로 고정된다.'}, {'금리평가설(interest rate parity theory)': '구매력평가설은 상품시장에서의 일물일가법칙을 전제로 하는 데 반해, 금융평가설은 금융시장에서의 일물일가법칙, 즉 완전한 금융시장을 가정 할 때 동일한 가격(금리)을 가지게 된다는 것을 주장하는 이론이다. 국제간 자금은 이자율이 낮은 나라에서 높은 나라로 이동하며 또 각 통화의 외환시장에서의 장래 시세예상에 따라 그 자금이동은 어떤 균형을 찾게 된다. 만일 동일한 금융상품에 대해 국가간에 가격이 서로 다르다면 재정거래가 일어날 것이며, 그 결과 금융상품의 가격과 환율이 변동되어 궁극적으로 재정이익이 발생하지 않는 균형 상태를 이루게 될 것이다'}, {'금융 하이웨이(financial highway)': '금융기관간의 자금이동이 리얼 타임으로 이루어지는 것을 의미한다. 다시 말하면, 자금이체를 신청한 다음 수초내에 처리되도록 하는 전산 시스템을 말한다.'}, {'금융비용부담률': '기업은 경영활동을 영위하는 과정에서 내부자금 이외에 금융기관 차 입금, 회사채 발행 등을 통해 자금을 조달하게 되는데 이때 기업은 차 입금이자, 채권이자 등 금융비용을 부담하게 된다. 이와 같이 기업이 외부자금을 이용하고 그에 수반된 금융 비용을 부담 하는 정도를 금융비용부담률이라고 한다. 이를 측정 하는 방법으로는 금융비용을 총비용으로 나눈 비율(금융비 용/ 총비용)과 금융비용을 매출액으로 나눈 비율(금융비용/매출액) 등 두 가지를 들 수 있는 데 통상 후자의 비율이 주로 사용된다. 자금차입에 따른 기업 부담이 어느 정도인지를 나타내는 지표로 이 비율이 낮을수록 재무구조가 건실한것으로 판단한다. 예를 들어 금융비용 부담률이 10%인 기업이 있다면 이 회사는 1000원어치를 팔아 100월을 대출금 등 차입금에 대한 대가로 지불하고 있다는 얘기다.'}, {'금융선물거래(financial future trading)': '통화, 금리, 주가지수 등을 거래대상 상품으로 하여 매도자와 매수자간에 현 시점에서 약정한 가격으로 장래의 일정한 날에 수도결제하기로 약속하는 거래이다.'}, {'금융소득종합과세': '금융소득종합과세란 본인과 배우자의 연간 이자 및 배당소득을 합산하여 4,000만원 미만일 경우 일반 원천징수세율을 적용하고, 4,000만원을 초과하는 소득은 근로소득, 부동산임대소득, 사업소득, 일시재산소득, 등 기타 다른 소득과 합산하여 누진세율을 적용하여 종합과세하는 제도이다. 은행예금, 주식, 채권 등으로부터 발생하는 이자배당소득 등을 합산, 과세표준과 세액을 계산하는 방식을 말한다. 따라서 금융자산을 통한 소득이 많으면 많을수록 누진해서 세금이 크게 늘게 된다. 소득세법상 동일한 종류의 소득이라 하더라도 과세방법에 따라 종합과세방법과 분리과세방법이 있는데 종합 과세방법은 소득의 원천별로 각 금액을 합산하게 된다. 현재 시행되고 있는 종합토지세가 종합과세의 대표적인 세목이다. 금융 자산 종합과세가 실시되면 이자소득의 경우 그 이자소득을 받을 때 원천 징수의무자로부터 세금을 떼이고 나중에 소득세확정신고 때 이자소득을 합산해 소득세를 신고 납부해야 한다. 이 제도는 1996년부터 시행되어 왔으나 2년만인 1998년부터 전면 유보된 상태에 있었으며, 2001년 1월 1일이후 발생하는 금융소득(이자와 배당)부터 금융소득 종합과세를 적용하게 된다. 금융소득종합과세는 1999년 24.2%, 2000년 22%, 2001년 16.5%로 단계적으로 인하하게 된다.'}, {'금융수지': '기업에 있어서 수취이자나 배당금 등 금융수입에서 지불이나 어음할인료 등 금융비용을 뺀 수지로 영업외손익을 구성하는 중요한 요소이다. 기업은 예금, 유가증권 등 금융자산을 보유하고 그 운용을 통해 금융 수입을 얻는 반면에, 차입금·사채 등의 이자를 지급한다. 이들 차액이 금융수지인 셈인데 지금까지 대부분의 기업은 은행 등 금융기관의 차입금으로 설비투자를 해왔기 때문에 거의가 지불초과 상태인 마이너스였다. 그러나 구조조정 등을 통해 안정성장으로 이행함에 따라 자기자본 경영과 함께 금융자산의 운용에 의한 금융수입을 중시하는 기업이 나타 나기 시작했다. 즉 지나친 외형확대보다는 내실있는 성장을 추구하면서 금융자산도 차입위주보다 효율적인 운용에 의한 금융수입을 중시하는 현상이 두드러진다.'}, {'금융연관비율(financila interrelations ratio)': '일정시점에 있어서 한 나라의 금융자산 총액을 국부총액(유형자산+순대외자산)으로 나눈 것이다. 저축주체와 투자주체가 분리될수록, 기업ㅈ투자재원의 외부자금 의존도가 높을수록, 외부자금 가운데 간접금융이 차지하는 비율이 높을수록, 금융의 우회화 정도가 높아져서 금융기관 사이에 이중, 삼중의 증권이 발행될수록 높아지게 된다.'}, {'금융자산투자(portfolio investment)': '국제투자에는 직접투자(direct investment)와 금융자산투자가 있는데, 전자는 실물자산투자를 가리키고, 후자는 주식ㆍ채권ㆍ상업어음ㆍCD 등 에 대한 투자를 말한다. 직접 투자는 기업의 경영권을 취득하려는 것을 목적으로 하지만, 금융자산투자는 투자수익만을 목적으로 하여 이루어진다.'}, {'금융장세': '금융사정에 따라 움직이는 주가동향. 특히 금융이 완화되어 금리가 내릴 때 주가가 오르는 양상을 말한다. 금융장세는 다음과 같은 요인에 의해 발생한다. 첫째. 금융이 완화되면 투자자금이 풍부해지므로 매물이 늘어 나고 또한 넘치는 자금을 운용하기 위해 투자도 증가되어 주가가 오른다. 둘째로, 금융이 완화되면 금리가 내리므로 상대적으로 주식의 수익이 유리해지고 투자가 증가되어 주가가 오른다. 셋째, 대출금리가 내리면 회사의 금리부담이 가벼워지고 실적에 좋은 영향을 미치므로 투자가치를 높여준다. 주식의 금융장세는 보통 불경기의 중반부터 호경기의 초기에 걸쳐 자주 나타난다.'}, {'금융전업가': '주식소유를 매개체로 하여 공동소유관계에 있는 동일 그룹내의 금융기관을 통해 은행, 증권, 보험, 기타 금융 서비스업 등 다양한 금융업에 종사하는 집단을 의미한다.'}, {'금융중개기관(financial intermediary)': '흑자주체인 개인으로부터 저작주체인 기업으로 자금이전을 중개하는 기관을 의미한다.'}, {'금융채': '특수채 중에서 은행이 발행한 채권을 금융채라고 한다. 산업금융채권, 외국환금융채권, 장기신용채권, 중소기업금융채권, 주책채권, 통화안정증권 등이 있으며 산업금융채권, 주택채권, 통화안정증권을 제외하고는 모두 발행은행의 자체 신용으로 발행하고 있다.'}, {'금융채권(financial bond)': '특별법에 의해 설립된 금융기관이 장기융자를 위한 자금을 흡수할 목적으로 발행하는 채권을 말한다. 발행기관별로 살펴보면, 산업금융채권(한국산업은행), 장기신용채권(장기신용은행), 중소기업금융채권(중소기업은행) 등이 있다.'}, {'금전신탁': '신탁은행이 고객에게서 금전을 신탁 재산으로 예탁 받아 이를 대출, 사채의 매입 등에활용하여 일정 기간 후에 원금이나 수익을 수익자에게 내주는 것을 말한다. 이에는 위탁자가 위탁 재산의 운용 방법을 구체적으로 지정하는 특정 금전 신탁과 위탁재산을 수탁자가 임의로 운용하는 불특정 금전 신탁이 있다. 종전에는 서울 은행만이 취급하였으나 1994년 2월 이후에는 시중 은행에서도 취급하고 있다.'}, {'기간산업(key industry)': '한 나라의 산업의 토대가 되는 산업, 즉 기초산업을 말하는 것으로 철강, 동 등 범용재료를 생산하는 산업과 전력, 석유, 석탄 등 에너지산업, 산업기계를 중심으로 한 조립산업이 이에 해당된다. 최근 들어서는 자동차산업, 첨단산업, 조선산업 등도 기간산업에 포함되고 있다. 이들 기간산업은 일반제조업의 기초가 되며 공업화의 촉매역할을 하기 때문에 국가의 산업발전에 상당히 큰 영향을 미치고 있다.'}, {'기관경고': '금융기관의 비위사실이 주로 당해 기관경영층의 경영방침 또는 경영자세에 기인하여 임직원에 대한 개별 귀책이 부적당하거나 곤란할 때 기관에 내리는 문책처분이다. 문책기관경고는 비위사실의 정도가 심해 금융기관에 중대한 손실을 끼치게 하거나 금융질서를 심히 문란케한 경우, 주의적 기관경고를 받고도 비슷한 비위사실을 반복할 때 내려진다. 주의적 기관경고 사유는 문책기관경고에 해당하나 정상참작의 여지가 있거나 비위사실의 정도가 가벼운 경우이다. 은행감독원장은 문책기관 경고를 받은 금융기관의 관련임원에 대해 업무집행정지 또는 해임을 금융통화운영위원회에 건의할 수 있다. 기관경고를 받은 당해기관장은 관련사실을 이사회에 보고하고 감사보고서에 기재해야 한다.'}, {'기금형투자신탁': '계약형 투자신탁의 일종으로 추가형 또는 오픈 이라고도 한다. 이 투자신탁은 계약기간이 만료될 때까지 신탁 재산을 일정 금액으로 한정시켜 운용하는 단위형과 달리, 추가 설정이 행해지고 특색이 있다. 단위형에서는 원칙적으로 계약 기간이 정해??있고 계약 기간 중에는 환매가 허용되지 않으나 기금형의 경우는 계약 기간이 없으며 언제라도 환매가 가능하다.'}, {'기명식 장기저리채권': '보통 5년 이상의 만기에 낮은 금리의 채권을 의미하며 이를 구입하는 사람들은 자신의 실명을 기입해야 된다는 점에서 기명식이다. 정부가 금융실명제 보완조치로 내놓은 장기저리 실명등록채권이 이에 해당하는 것으로 1종과 2종 두 가지로 발행한다.'}, {'기본적 분석': '기본적 분석이란 기업의 성장성·수익성·안정성과 자금사정을 비롯한 경제적 환경을 감안하여 주식가치를 평가하는 것을 말한다. 현재의 주가가 평가치보다 높다면 과대평가, 낮다면 과소평가되어 있다고 판단하게 된다. 중장기적으로 주식의 가치는 기업의 수익잠재력에 의하여 변화하게 되며 단기적으로는 증시유동성에 의해 변화하게 된다. 기본적 분석은 이러한 수익잠재력과 자금사정 등을 분석대상으로 하므로 중장기적인 주가의 흐름을 파악할수 있게 된다. 주식의 내채가치를 측정하는 지표에는 네 가지가 있는데, 주당주식익가치(PER), 주당 자산가치(PBR), 주당 현금흐름(PCR), 주당 매출액(PSR)이다.'}, {'기술적 분석(technical analysis)': '차트분석을 통해 과거의 시세변동과 그에 따른 습성을 파악함으로써 앞으로의 시세를 예측하고자 하는 기법이다. 기술적 분석은 가격에는 모든 정보가 반영되어 있으며, 가격은 추세를 가지고 움직이며, 가격의 패턴은 반복된다는 전제조건하에 이용된다.'}, {'기업결합(business coalition)': '기업간의 자본적, 인적, 조직적인 결부를 통하여 깅버활동을 단일한 관리체제로 통합시킴으로써 개별기업의 경제적 독립성을 소멸시키는 과정이다. 기업결합에는 다음의 종류가 존재한다. ① 수평적 결합 : 동종 또는 유사 기업이 경쟁제한·시장지배를 위하여 생산량, 판매량, 판매가격 등에 관하여 협정, 합병하는 횡단적 결합. 각종 카르텔을 예로 들 수 있다. ② 수직적 결합 : 생산공정상 상호관계 있는 이종기업이 비용의 절약과 경영합리화를 위하여 결합하는 종단적 결합. 기업합병(트러스트), 산업용 콘체른 등이 있다. ③ 자본적 결합 : 기업집중이라고도 한다. 기업의 업종에 관계없이 장기 대여와 증권대위를 통하여 다른 기업에 대한 지배력을 강화하기 위한 경영의 다각화, 일반적인 콘체른이 그 예이다.'}, {'기업공개(going public)': '기업공개란 주식회사가 발행한 주식을 일반대중에게 널리 분산하고 재무내용을 공시함으로써 명실상부한 주식회사 체제를 갖추는 것을 의미한다. 형식적으로 주식회사가 주식을 일반대중에게 분산시킴으로써 기업공개 요건을 갖추는 것을 의미하며, 실질적으로 소수의 대주주가 소유한 주식을 일반대중에게 분산시켜 증권시장을 통하여 자유롭게 거래될 수 있게 함으로써 자금조달의 원활화를 기하고 자본과 경영을 분히하여 경영합리화를 도모하는 것이다.'}, {'기업공시(disclousure)': '투자자의 판단을 돕기 위해 유가증권을 발행한 회사에 관한 중요한 정보가 투자자에게 공개되는 것을 의미한다. 즉, 상장법인의 경영상태 등 증권시장에서 주가 및 거래량에 영향을 미칠만한 중요한 사실이 발생하면 이를 투자자에게 신속·정확하게 공시함으로써 공정거래질서가 확립되도록 하는 것이다. 증권거래법 등에 의해 상장회사가 공시해야 할 사항이 규정되어 있으며 상장회사는 이를 지켜야 할 의무가 있다.'}, {'기업설명활동(IR)': '현재의 주주나 장래 주주가 될 수 있는 일반 투자자 등에게 회사의 경 영상태 및 장래성(시장성) 등을 소개해 자기 회사의 주식을 계속 보유 하거나 투자해주도록 권유하는 활동. 투자자 입장에서는 자기가 투자한 회사 또는 투자하고자 하는 회사의 향후 주가가 최대 관심사이기 때문에 자기 회사에 대한 주가 판단자료 를 제공해주는 게 IR의 핵심이다. 기업공시는 이해관계자들에게 재무내용 등 기업 경영과 관련된 주요 사 항을 법규에 의거, 증권시장에 의무적으로 공시하는 것으로 개량화된 정보를 제공하는 것이라면 IR은 비계량화된 정보까지 제공하는 것이다. ‘기업설명회 = IR’로 인식되는 경향이 강하지만 IR의 방식은 최소한 30∼40가지 정도다. 주총이나 보고서를 발송하는 것 모두가 IR 중 하나다.'}, {'기업실사지수(BSI; business survey index)': '경기 장래에 대한 전망 및 이에 대비한 계획 등을 설문지를 통하여 조사하는 것을 말한다. 기업실사지수=(증가업체수-감소업체수/전체응답자수*100)+100 0에서 200 사이의 수치를 갖게 되며 동지수가 100 이상이면 경기는 확장국면을, 100미만이면 수축국면을 나타내는 것으로 판단할 수 있다.'}, {'기업어음(CP)': '신용평가등급이 C급 이상인 적격기업이 투자금융회사에서 할인, 자금을 조달하기 위해 발행하는 융통어음이다. 투금사는 이것을 매입하여 고객들에게 판매한다. CD(양도성예금증거)와 같이 최저 예금한도 3천만원, 만기일은 60∼270 일이다. 그리고 연간 수익률은 금리가 상승할 때는 CD보다 약간 높지만 평상시에는 비슷하다. CP는 개별기업이 발행하는 어음이고 보통 무담보로 팔지만, 일반 개인이 매입한 CP는 발행기업이 부도가 나더라도 투자 금융사에서 모두 물어주어 위험부담이 없다. CD와 다른 점은 이자소득세를 예금가입 때 내야하고 중도해지하면 CD보다 다소 높은 해지수수료를 내야 한다는 점이다. 정부는 1995년 7월 3단계 금리자유화 실시에 따라 CD와 CP의 만기도 줄이고 최저 예금한도도 2천만원으로 줄였다.'}, {'기업연금(corporate pension plan)': '고용주가 법률에 의하여 의무적으로 실시하지 않고 자율적으로 종업원의 노후, 사망, 폐질 등의 사유로 인한 생활의 분안에 대처하기 위하여 연금을 지급해 주는 제도이다. 이 제도는 사회보험제도가 실시되기 이전에 구미지역에서 나타났으며 오늘날에 있어서 이 도는 하나의 중요한 경영사회정책의 수단으로서 사적퇴직연금제도라고도 한다. 기업연금의 종류는 다양하지만, 크게는 확정급부형 연금과 확정갹출형 연금으로 나눌 수 있다. 확정급부형연금(defined benefit plan)이란 우선 급부액을 결정하고 그 급부에 필요한 보험료를 수리계산에 기초하여 산출, 적립하는 형태로, 수리계산의 오차나 자산운용의 실패 등으로 급부에 필요한 자산의 축적이 불가능한 점도 있다. 이 경우 risk는 기업이 부담하는 것으로 되어 있어 기업은 부족분을 부담해야 한다. 확정각출형연금(defined contribution plan)이란 우선 보험료 각출 방식을 결정하고 보험료와 그 운용수익에 의해 급부액이 변하게 된다. 기업에 있어서는 확정급 부형 연금에 비해 안전한 제도이며 갹출액의 산정도 용이하지만 급부를 받는 종업원측에서 보면 예상보다도 급부 수준이 낮게 되는 경우도 있어 확정급부형 연금보다는 불안정한 제도이다.'}, {'기업의 총현금흐름 (total cash flow of the firm )': '특정기간 동안 투자 혹은 업무에 의해 파생되는 순현금액이다. 현금흐 름은 세금 공제후 순이익에 감가상각비와 같은 비현금비용을 더하여 계 산된다. 현금은 업무를 유도하는 중요한 요소이기 때문에 많은 분석가들 은 현금흐름을 기업의 가장 중요한 재무적 통계량으로 간주한다.'}, {'기업회계기준(business accounting standards)': '기업회계기준은 1981년 12월 23일 재무부장관의 승인을 얻어 증권관리위원회에서 제정하였는데, 이것은 1958년 제정되었던 기업회계원칙과 재무제표규칙을 계승한 것이다. 기업회계기준은 우리 나라의 중심적 회계 규정으로서 회계규범이라고 할 수 있으며, 일반적으로 인정된 회계원칙의 중심적 규정도 되어 있다. 기업회계기준은 제 1조에 규정된 바와 같이 주식회사의 외부감사에 관한 법률(외감법이라고 함) 제 13조에 의거 제정되어 법률의 성격을 띠고 있다. 이것은 다른 나라의 경우 민간기구에 의해 회계규정이 제정되어 자율적인 규제의 성격을 지니는 것과 대조가 된다. 현재의 기업회계기준은 상법, 세법의 내용을 수용하여 규정되었기 때문에 기업회계 본연의 목적으로부터 상당히 이탈되어 있다. 기업회계의 체계는 공업회계기준ㆍ준칙ㆍ예규의 순서로 계층적으로 되어 있고 별도로 연결재무제표기준ㆍ건설업회계처리기준ㆍ리스회계처리기준 등 업종별 실무에 따른 회계기준이 있다. 기업회계기준은 1981년 12월 23일 제정되었다. 준칙은 기업회계기준에 관한 세부사항으로 필요시마다 정하는 것으로 되어 있는데, 1982년 4월 8일 준칙 1-110이 처음으로 제정되었다. 예규는 기업회계기준에 관한 질 의의 응답으로서, 1982년4월 14일 예규 1-320이 처음 제정된 이래 그동안 여러 개가 발표되었다. 기업회계기준은 9장, 133조, 부칙으로 되어 있고, 내용은 총칙, 대차대 조표, 손익계산서, 자산ㆍ부채의 평가, 이익잉여금처분계산서, 재무상태 변동표, 부속명세서 등에 관한 사항을 규정하고 있다.'}, {'기준가격': '투자신탁은, 편입 주식 및 공사채 가격이 변하면 신탁 재산의 가격이 변하게 된다. 기준 가격이란 이렇게 수시로 변하는 신탁 재산의 일정 시점의 시가를 1 구좌 당으로나타낸 것이다. 개방형 투자신탁의 매매, 단위형 투자신탁의 매도는 기준 가격을근거로 이루어진다.'}, {'기타 자본거래의 증여의제': '합병, 증가 감자 외외의 자본거래로 특수관계에 있는 자로부터 현저히 저렴한 대가로 이익을 얻은 경우에는 증여로 의제하여 과세하는 것을 의미한다.'}, {'기한이익상실': '채권, 채무 관계에 있어서 기한을 정한 경우 그 기한이 아직 도래하지 아니함으로써 받는 이익을 기한이익이라고 한다. 기한이익은 대부분 채무자 쪽에 있기 때문에 민법은 채무자에게 있는 것으로 추정하고 채무자를 신용하고 채무이행을 유예하는 것이므로 채무자의 신용상태가 위태롭게 된 경우에는 채무자가 기한이익을 주장하여 채무이행의 청구를 거절할 수 없도록 되어 있는데 이를 기한이익의 상실이라고 한다.'}, {'기회비용(opportunity cost)': '어떤 상품을 선택한 경우 선택한 자는 다른 상품의 선택을 포기한 대신 얻어지는 기회이므로 선택에 따른 상품선택의 포기를 기회비용이라고 한다.'}, {'깃대형(flag formation)': '주가흐름의 전형적인 모형분석을 통하여 시세의 전환시점을 포착하는 방법 중에서 깃대형(flag formation)패턴분석이 있다. 깃대형은 보합권을 따라서 상한선과 하한선을 그으면서 상승, 하락을 반복하여 외관상 깃대와 유사한 형태를 나타낸다. 이 형태는 모형형성과정에서 잦은 주가 파동으로 모형의 폭이나 크기가 작고 밀집된 특징을 지닌다. 또한 아래 방향으로 경사진 평행사각형이 보편적인 형태이나, 상승추세에서는 깃대를 바로 세운 모양으로 형성되며 하락추세에서는 깃대를 거꾸로 세운 모양으로 형성된다. 동 모형은 주가가 급격한 상승 또한 급격한 하락을 보인 후에 형성되는 경향이 있어 추세정정 변화를 포착할 수 있는 계기를 마련한다. 따라서 동모형을 확인하기 위해서는 모형 형성전의 수직적 주가변동, 패턴형성기간중 거래량감소, 형성기간의 단기간 여부 등이 그 근거라 할 수 있다.'}, {'꺾기': '구속예금이라고 한다. 구속예금을 참조하시기 바랍니다.'}, {'나우계정(negotiable order of withdrawal accounts ; Now accounts)': '미국의 금융자유화 추진과정에서 개발된 요구불예금과 저축성예금의 혼합상품을 말한다. 이 계정은 요구불예금인 당좌예금을 취급할 수 없었던 비은행저축기관(저축대부조합, 상호신용은행 등)에게 저축예금에 대한 양도성예금인출권을 허용함으로써 개발되었다. 따라서 이 계정은 사실상 저축예금에 수표발급을 인정한 점이 특색이다. 1972 년 미국의 상호신용은행이 상업은행과 경쟁하기 위해 도입한 이후 1981 년부터는 미국 전역에서 확대 실시되고 있다.'}, {'낙성계약': '당사자간의 합의만으로 계약이 성립되는 경우를 말하는 것이다. 요물계약에 대응하는 말로서 계약자유의 원칙하에서는 낙성계약이 원칙이다. 민법상의 전형계약 중 현상광고를 제외하고는 모두 낙성계약이다.'}, {'납세담보': '징수 불능의 우려가 있는 경우에는 사전에 조세채권을 확보한다는 차원에서 납세자 또는 제3자로부터 납세를 위한 물적, 인적 담보를 제공받을 수 있도록 되어 있는 것을 말한다.'}, {'납입기일': '신주를 인수한 자가 발행회사에 주식대금을 납입하는 기일이다. 납입기일은 모든 형태의 유상증자시에 존재하며 신주를 인수한 자는 납입기일 익일부터 주주가 된다.'}, {'납입유예기간': '일종의 특약으로 인정된 제도로서 해당 기간 동안 지불해야 할 계약금이 납입되지 않고도 그 계약의 효력은 계속 유효하며, 이를 통해 계약 효력 존속하는 기간을 납입유예기간이라고 한다.'}, {'납입자본이익률(return on paid-in capital)': '납입자본금에 대한 연간 세후순이익의 비율로 회사의 수익력을 측정하는데 이용되는 경영분석지표이다. 납입자본이익률은 그 회사의 배당능력을 측정하기 위하여 이용하는 것으로 배당률에 비해 납입자본이익률이 높을수록 증자여력이나 배당증가 여력이 증가함을 의미한다.'}, {'납회(the final session of the year)': '증권거래소에서 주식매매가 이루어지고 있는 기간을 입회라고 하며 매일 또는 매월, 매년의 마지막 입회를 납회라고하는데 통상1 년중의 마지막 입회를 가리키는 말로 사용된다.'}, {'내가격': '옵션거래에 있어서 콜옵션의 경우에는 기초자산의 현재가격이 그 옵션의 행사가격보다훨씬 높은 상태, 그리고 풋 옵션의 경우에는 기초자산의 현재가격이 그 옵션의 행사가격보다 훨씬 낮은 상태를 일컫는다. 이러한 상황하에서 즉각적으로 그 권리를행사한다고 가정하면 큰 이익을 보게 될 것이다.'}, {'내국민대우(national treatment)': '한 국가가 타국민에 대해 자국민과 동일하게 대우하는 것이다. 주로 과세, 재판, 계약, 재산권, 기타 사업활동 등에 적용되며, 내국민대우는 최혜국대우에 비견되는 국제법 상의 대원칙이나 최근에는 통상교섭 상 그 한계가 노출되고 있다.'}, {'내국신용장(local L/C)': '수출업자가 해외수입업자로부터 받은 신용장을 근거로 수출상품의 공급업자에게 발행하는 신용장이다. 이런 신용장을 근거로 수출입자는 제조업체로부터 물건을 제조, 선적하게 되며 선하증권 및 신용장을 은행에서 할인, 수출대금을 조기회수할 수 있다. 세컨드 크레딧, 섭시디리어 크레딧, 베이비 크레딧, 또는 도메스틱 크레딧이라고도 한다.'}, {'내국환(domestic exchange)': '금융기관이 국제간의 대차를 결제하는 환거래가 외국환이고, 국내에서 행해지는 환거래를 내국환이라고 한다.'}, {'내로 마켓(narrow market, thin market)': '거래량이 적거나 활발하지 않은 시장'}, {'내부감사(internal audit)': '경영조직내에 있는 감사담당자가 자기기업의 내부통제조직을 조사평가하고 조직내부의 각 단위의 효율성을 측정하는 한편 회계기록 및 기타 경영에 관한 모든 기록을 감사하는 행위이다. 내부감사는 주로 경영관리의 적극적인 수행을 도모하는 것을 제일의 목적으로 하여 행해지며 회계기록의 정확성을 보증하고 기업의 자산 및 자본을 유지하며 현금 및 기타 재산의 수지에 관한 이익을 목적으로 하는 동시에 외부감사에 협력하고 외부감사인에게 감사자료를 제공한다. 감사범위는 매우 광범위하며 회계감사에만 그치지 않고, 경영활동의 전영역에 걸쳐 감사를 행하게 된다.'}, {'내부금융(internal financing)': '기업의 소요자금 중 기업내부에서 충당되는 부분이 내부금융이다.이와 반대로 기업외부에서 충당되는 부분을 외부금융이라고 한다. 즉, 내부유보나 감가상각적립금 등 기업저축으로 기업내부에 축적된 자금이 내부금융이다.'}, {'내부수익률법(internal rate of return method)': '투자안을 평가하는 방법의 하나로서 투자액을 I, t 기 후의 현금흐름을 Xt(t=1, 2, 3,…,n)이라고 할 때   n  Xt    I =∑ ─────를 만족하는 γ을 내부수익률이라고 한다.  t=1 (1+γ)t 이 γ을 자본코스트와 비교해 γ이 높으면 투자를 하고 γ이 낮으면 투자하지 않는다는 의사결정기법을 내부수익률법이라고 한다. 내부수익률법은 설비투자 등 실물투자에 대해 계산될 뿐만 아니라 포트폴리오투자성과의 사후적 측정과 평가를 위해 계산되는 경우도 있다.'}, {'내부요인(internal factor)': '주가는 수급의 균형점에서 형성되는 것이 정석이지만 실제로는 계속적으로 변동한다. 이것은 가격변동요인이 작용하기 때문인데 가격요인은 정치, 경제, 기업요인 이외에도 시장인기, 수급관계 등과 같은 시장적 요인이 있는데 이와 같은 것들을 내부요인이라고한다. 내부요인으로서는 이밖에도 신용거래동향, 기관투자가의 매매동향 등이 있다.'}, {'내부유보(retained earnings)': '당기이익의 처분액 가운데 각종 적립금과 이월이익잉여금 등과 같이 기업의 내부에 유보되는 부분을 말하는 것으로 넓은 의미로는 감가상각실시액 및 제충당금의 적립액 등 결산단계의 처분액도 포함된다. 이와 같은 내부유보는 사업규모의 확대, 신규사업의 진출 등에 따른 공장, 기계설비의 신·증설 등의 원천이 된다.'}, {'내부자 거래': '내부자 거래란, 상장 기업의 주요 주주나 임직원이 자기 회사의 주식을 매매 하는 것으로 이들은 다른 투자자보다 빠르게 회사의 정보를 입수할 수 있어 자칫 불공정한거래를 야기시킬 우려가 있다. 그래서 우리나라의 증권 거래법에서는 내부자 거래를 금지하고 있다. 내부자 거래로 판명되었을 경우 그 거래에서의 차익은 기업에 되돌려 주어야 하며 그 거래자는 1천만원 이하의 벌금 또는 2년 이하의 징역에 처하도록 규정되어 있다.'}, {'내부자거래제재법(the Inside Trading Sanctions Act ; ITSA)': '미국에서 내부자거래를 근절시키기 위한 노력으로 의회가 1984 년에 제정한 법규이다. 주요 내용은 벌금의 최고액수를 1934 년 증권법상에 제정된 1 만 달러에서 10 만 달러로 올리고, 증관위로 하여금 내부자거래로 인한 불법적 이익금은 전부 반납하고 불법적으로 얻은 이익 혹은 미연에 방지한 손실의 3 배까지 과태금을 부과할 수 있는 권한을 부여한 것이다.'}, {'내외금리차': '국내금리와 타국 금리와의 차이를 말하는 것으로 국제적 자금이동에 큰 영향을 준다. 한 나라의 금리가 다른 나라보다 낮아지면 그 나라에서 자금을 운용하던 해외투자자들은 보다 높은 금리를 얻을 수 있는 나라로 자금을 이동시키게 된다. 이때 국내 무역업자는 수출입에 필요한 자금을 자국통화로 조달하려 하게 되며 반대의 경우에는 그 반대현상이 일어난다.'}, {'내용년수(durable years)': '취득한 고정자산이 보통의 상태와 조건하에서 폐물로서 처분,파기될 때까지 유용하게 사용할 수 있는 추산기간 또는 추정연한이다. 시간, 산출량,조업도 등으로 측정될 수 있으며, 내용년수는 이미 알고 있는 것이 아니라 추정에 의한 경제적인 사용연수이어야 한다. 그러나 내용년수의 정확한 추정은 불가능하므로 세법에서는 인위적인 방법으로 구체적인 내용년수를 정하고 있다.'}, {'내재가치(intrinsic value)': '증권의 본질적 요인에 기초한 가치로 정의되는 것으로 구체적으로는 증권의 미래이득을 요구수익률(위험도를 반영한 할인율)로 할인하여 얻어진 현재가치이다. 즉, 그 증권을 소유함으로써 얻게 될 미래의 현금흐름을 충분한 정보에 의하여 예측하고, 그 흐름의 위험도와 알맞는 할인율(요구수익률)로써 미래의 기대현금흐름을 자본환원하여 그 증권의 현재가치를 구한다. 일반적으로 증권의 내재가치는 기본적 분석에 사용되며 증권의 내재가치가 시장가격보다 높은 경우 증권을 매입하여 자본이득을 얻을 수 있고 내재가치가 시장가격보다 낮은 경우 증권의 매각을 통해 자본손실을 피할 수 있다.'}, {'내재변동성': '이는 어떤 시점에서 콜옵션시장 가격이 주어지면 이를 이용하여 Black-Scholes옵션 모형에서 역으로 기초자산의 가격변동성을 구할 수 있는데 이때 구해진 가격변동성을가르킨다. 따라서 이를 내재적 변동성이라고도 일컫는다. 실제 옵션의 시장가격을이용하여 해당 기초자산의 가격변동성을 추정하는 방법에는 등가격 내재변동성 추정방법, Latane & Rendleman의 방법, Becker의 방법등이 있다.'}, {'네거티브 리스트(negative list)': '원칙적으로 수입은 자유화시키고 예외적으로 수입제한 또는 금지품목을 열거하는 형식의 상품품목표를 말한다. 이에 반해 원칙적으로 수입은 제한 또는 금지되지만 수입이 자유화된 품목만을 열거한 상품품목표를 포지티브 리스트라고 한다.'}, {'네고(nego;negotiation)': '수출업자가 신용장에 의하여 약정된 화물을 선적하고 상업송장, 선하증권, 보험증권, 기타 부대서류 등 선적서류에 환어음을 발행, 첨부하여 이를 외국환은행에 제시하고 그 매입을 요청하는 경우에는 이 환어음과 선적서류를 매입이 수권된 외국환은행이 매입하는 것을 말한다.'}, {'네이키드 옵션(naked option)': '옵션행사시 인도할 수 있는 기본자산을 보유하지 않고 발행되는 옵션을 말한다.이때 발행되는 옵션이 콜옵션인 경우를 네이키드 콜이라고 하며 풋옵션인 경우를 네이키드 풋 또는 언커버드옵션(uncovered option)이라고 한다.'}, {'네이키드 포지션(naked position)': '시장위험에 대해 헤지되어 있지 않은 유가증권 포지션을 보유한 경우를 말한다. 예를 들어 콜옵션 매도의 경우 실행일과 같은 기일인도액의 풋 옵션 매매를 통해 헤지하지 않는다면 네이키드 포지션이 발생하게 된다. 네이키드 포지션은 헤지된 포지션에 비해 손익변동의 폭이 크다.'}, {'네팅(netting)': '둘 혹은 그 이상의 거래자 사이에 특정일에 결제해야 할 채권·채무가 상호 존재하는 경우 이를 상계처리하는 계약을 말한다. 네팅에는 당사자간의 총채권·채무를 소액의 순채권·채무로 대치하는 갱신네팅과 당사자간 채권·채무를 상계하고 남은 차액을 결제하는 결제네팅이 있다. 이러한 네팅계약을 적절히 활용할 경우 신용리스크와 결제리스크를 크게 줄일 수 있다. 한편 네팅계약을 활용할 경우에는 네팅계약에 대한 법률적 유효성의 검토가 매우 중요하다. 이는 네팅체계에 대한 각국의 법률체계가 다르고 네팅계약이 각국의 파산법과 모순될 가능성이 있기 때문이다.'}, {'노 마진(no margin)': '수입업자가 원화의 적립없이 금융기관의 지급보증만으로 신용장을 개설 할 수 있는 제도를 말한다. 종래「수입신용장 개설에 관한 규정」에 의하면 수출용, 보세가공용, 외화표시군납용 원자재 수입에는「no margin」제를 적용하고 있었던 바, 이는 외화획득 사업에 원화 적립의 부담을 면제함으로써 간접적인 금융 지원의 효과를 기대하려는 것이다. 이 밖에 신용장 개설에는 일부만 원화로 적립하고 나머지는 은행지급보증으로 하는「partial margin」제와 신용장금액의 전액을 적립하는 「full margin」제가 있는데, 보통 일반수입에는「full margin」제를 적용한다.'}, {'노동 3 법·노동 3 권': '근로기준법, 노동조합법, 노동쟁의조정법을 노동 3 법이라고 한다. 노동 3 권은 근로권이라고도 하는데 노동자의 단결권, 단체교섭권, 단체행동권을 말한다.'}, {'노동생산성(labor productivity)': '투하한 노동량과 그 결과로 얻어진 생산량과의 비율을 말한다. 노동량은 생산에 투하된 총노동시간으로 하고 생산량은 중량과 길이 등으로 산정하는 것이 보통이다. 이밖에 부가가치와 노동량과의 비율로 보는 노동생산성도 있다.'}, {'노동생산성지수(labor productivity index)': '노동생산성을 지수화한 것으로 노동생산성지수가 높아졌다는 것은 1 인당 근로자의 산출량이 숙련도 향상, 근로의욕 제고, 기술혁신 등을 통해 증가하였다는 것을 의미한다. 우리나라에서는 한국생산성본부가 분기마다 이를 작성하여 발표하고 있다. 이 지수는 한국은행이 집계한 국내총생산을 산출로 보고 이를 상용종업원수로 나누어 지수화하여 산출된다. 이는 곧 부가가치 노동생산성지수인데, 물적 노동생산성지수에 비해 그 지수가 훨씬 낮다. 노동생산성지수는 노사간의 임금협상시 주요 근거지표로 사용된다'}, {'노동소득분배율': '총소득에서 노동소득이 차지하는 비율을 말한다. 이는 소득분배에 있어서 근로자측이 차지하는 몫을 의미한다.  노동소득 노동소득분배율＝ ───── 총소득'}, {'노동장비율(laber equipment ratio)': '유형고정자산을 노동자수로 나누어 계산한다. 이 비율이 높을수록 노동절약적 성격을 갖는다. 일반적으로 중화학공업은 노동장비율이 높아 노동절약적인 반면 경공업은 노동장비율이 낮은 자본절약적인 성격을 갖고 있다.'}, {'노동집약도': '산출물 1 단위에 대한 투하노동의 비율을나타낸다.일반적으로노동집약도를 낮추는 것이 생산성향상을 꾀하는 것이며 산업구조를 고도화시키는 것이다.'}, {'노령인구지수': '0세에서 14세 인구에 대한 65세 이상 인구비율, 즉 그 나라의 유년인구에 대비한 노령인구를 지수로 표시한 것을 말한다.'}, {'노로드 펀드(no-load fund)': '통상 투자신탁에는 판매나 환금청구시에 신탁보수와는 별도로 판매수수료를 투자자로부터 징수하는 경우가 많은데 노로드 펀드는 판매 또는 해약시에 투자자로부터 일체의 수수료를 징수하지 않는 투자신탁을 말한다. 노로드 펀드의 대표적인 것으로는 미국의 MMF 나 일본의 중기국채펀드 등이 있다.'}, {'노마진 변동금리채(no margin FRN)': '일반적으로 변동금리채의 지급금리는 기준금리에 일정스프레드를 가산하는 방식(spread margin 방식)인데, 이와 대조적으로 지급금리를 LIBOR 로 하되 스프레드가 없는 변동금리채의 일종을 말한다. 1979 년 8 월에 유로본드시장에서 발행된 Citicorp Overseas Finance corporation(3 년 6 개월, 1 억 달러) 채가 동방식을 채택한 최초의 채권이었다.'}, {'논뱅크 딜러(Non Bank Dealer)': '미국정부증권을 장외에서 취급하는 은행 이외의 딜러, 즉 증권회사를 말한다. 뉴욕연방은행과 정부증권브로커, 정부기관, 상업은행 등 고객과의 중개거래를 하며 정부증권입찰시 예탁금이 면제되고 연방은행으로부터 환매계약을 받을 수도 있다. 한편 이들은 연방공개시장조작을 직접담당하는 뉴욕연방은행에 중요한 시장정보를 제공할 의무를 갖는다.'}, {'농산물가격지지제도(farm-price-support system)': '농산물가격이 공급과잉이나 소비부진으로 대폭 하락하였을 경우 생산자가 큰 손해를 입는 것을 방지하기 위해 정부가 농가가 실제로 받는 가격을 보장하는 제도이다.'}, {'농지세': '전·답·과수원에 대하여 농지의 기준수확량과 기준수입금액을 산출하여 부과하는 지방세를 말한다. 단, 100평 미만의 자가용 특수작물에 대해서는 과세하지 않는다. 이는 소득세 성격을 띤 것이지 재산을 보유하므로 과세되는 재산세는 아니다.'}, {'뇌동매매': '투자자 자신이 시세에 대한 확실한 예측을 갖지 못하고 시장전체의 인기나 다른 투자자의 움직임에 편승하여 매매에 나서는 것을 말한다. 이와 같은 뇌동매매는 주가를 급등 또는 급락시킴으로써 주식시장을 혼란시키는 요인이 되기도 한다.'}, {'누적적 우선주(cumulative preferred stock)': '경영성과가 불량한 기업에서는 예정된 배당금을 전혀 지급하지 못하거나, 또는 우선주의 배당률에 미달하는 수준의 배당금을 지급하는 수가 있다. 이러한 때에 지급하지 못한 배당금을 다음 결산기의 배당액에 누적하여 함께 지급하는 경우가 있는데, 이러한 우선주를 누적적 우선주라고 한다. 이에 반하여 비누적적 우선주(non-cumulative preferred stock)는 어떤 연도에 배당금이 지급되지 못하여도 다음 결산기로 미지급된 배당금이 이월, 누적되지 않는 우선주이다.'}, {'누적적·참가적 우선주(cumulative participating preferred stock)': '우선 배당기간 중의 영업연도에 예정된 배당금을 전혀 지급받지 못하거나 일정률의 배당에 부족한 경우 다음 결산기의 배당액에 누적하여 함께 지급받는 누적적 성격에다 일정률의 우선배당을 받고 우선배당 후에도 배당이 가능한 잔여이익이 있을 때 이에 대하여 보통주와 동일하게 잔여이익의 배당에 참가할 수 있는 참가적 성격이 결합된 우선주를 말한다.'}, {'누적채무의주식화(debt-equityswap) 　': '개발도상국 누적채무문제의 해결책 가운데 하나로서 이루어진 채무의 증권화 중 한 가지 형태이다. 1985 년 칠레를 시작으로 멕시코, 필리핀 등에서 실행되고 있다. 은행이 보유하고 있는 개발도상국 채권을 기업이 할인가격으로 구입하고 기업은 그 채권을 당해 채무국 정부에 거의 액면으로 전매하고 그 대가로 수령한 현지통화를 현지법인의 주식자본으로 한다. 기업은 비교적 싼 자금을 조달하고, 은행은 재무체질을 향상시키며, 채무국 정부는 채무의 경감과 국내투자를 촉진할 수 있다는 메리트가 있다.'}, {'누적투자(accumulative investment)': '소액의 자금을 정기적으로 증권회사에 적립하여 일정한 금액이 되면 투자신탁이나 주식, 채권 등에 투자하는 방법을 말한다. 계속 투자라든가 월부투자 (monthly investment plan=MIP)라고도 하는데 원래는 미국에서 소규모자금을 대상으로 보급되었던 투자방법이다.'}, {'누진세(progressive tax)': '세율의 적용에 있어 과세표준이 크면 클수록 높은 세율을 적용하는 세금을 말하며, 과세표준의 크기에 관계 없이 일정한 세율을 적용하는 비례세에 대응되는 세금이다. 누진세의 종류에는 소득세, 상속세, 증여세 등이 있는데 소득재분배의 효과가 크다.'}, {'뉴메레르(numeraire)': '어떤 상품의 일정량을 기준으로 모든 상품의 교환비율이 표현될 때 기준이 되는 상품을 말한다. 뉴메레르가 되는 상품은 교환비율의 기준이 된다는 것 이외에는 다른 상품과 같다. 국제금융거래에 있어서도 각국 통화간의 교환비율이 필요한데, 금본위제도 하의 금 또는 2 차대전 후의 미달러화나 SDR, ECU 와 같은 복합통화단위가 뉴메레르의 역할을 하고 있다.'}, {'뉴욕금융시장': '제１차 세계대전 후 달러가 국제통화로서의 지위를 확보한 후 급속히 발전한 세계적인 금융시장의 하나이다. 뉴욕금융시장에는 패더럴 펀드(Federal Fund)시장, 은행인수어음(BA)시장, 코머셜페이퍼시장, 정부단기증권(TB)시장 등 각종 단기금융시장이 집합되어 있다. 이들 시장은 미국 국내의 자금수요에 응하는 것 뿐만 아니라 국제적인 무역금융자금의 조달의 장 또는 국제적 단기자금의 운용의 장으로서 활용되고 있다.'}, {'뉴욕선물거래소(New York Futures Exchange)': '뉴욕증권거래소(NYSE)가 시카고 시장에 대항하기 위해 금융선물거래 전문 자회사로서 1979 년 5 월에 설립한 선물거래소이다. 1982 년 5 월 NYSE 종합주가지수 선물거래를 시작한데 이어 1983 년에는 NYSE 선물의 선물옵션도 개시하였다.'}, {'뉴욕연방자금시장(federal fund market)': '미국의 패더럴 펀드시장을 지칭하는 것으로 주로 연방준비제도 가맹은행간에 법정지불준비의 과부족시에 행해지는 연방은행잔고(federal fund, 구체적으로는 연방준비은행에 대한 일람불청구권)의 거래시장으로 우리나라의 콜시장에 해당된다. 연방준비제도가맹은행은 예금의 일정비율(준비율)의 준비금을 무이자 예치금(준비잔고;reserve balance)으로서 보유하도록 되어 있는데 지불준비소요액 이상의 잔고를 보유하는 은행은 잉여금을 일시적으로 운용하는 대주(selling bank)가 되고 자금이 부족한 은행이 차주(buying bank)가 되어 federal fund의 거래가 발생한다.'}, {'뉴욕증권거래소(NewYork Stock Exchange ; NYSE)': '뉴욕 월가에 위치한 세계 최대의 증권거래소로 1972 년 증권거래업자의 자발적인 조직으로 설립되었다. 회원제로 운영되며 회원이라고 해도 거래소의 재산에 대해 분할 소유권을 주장할 수가 없다. 따라서 거래소 회원이 되고자 하는 자는 기존의 회원권을 양도받는 수 밖에 없다. 뉴욕 증권거래소의 회원을 기능별로 분류하면 ① 수수료를 목적으로 비회원인 일반고객의 위탁주문만을 취급하는 커미션 브로커(commission broker), ② 다른 회원의 주문만을 취급하는 floor broker, ③ 자기계산하에 매매를 행하는 등록거래원(registered trader), ④ 뉴욕증권거래소와 미 증권거래위원회의 규칙에 따라 자기매매도 하고 타회원의 위탁주문도 취급하는 specialist, ⑤ 수수료 취득을 목적으로 채권거래만을 취급하는 채권브로커(bond broker) 등이 있다. 뉴욕증권거래소에서는 주식과 채권이 모두 거래되고 있는데 주식거래의 경우 미국 총주식거래의 80% 이상을 차지하고 있는 반면 채권거래는 장외거래에 비해 매우 미미한 수준이다.뉴욕증권거래소 주가지수(New York Stock Exchange Price Index) 는 뉴욕증권거래소가 산출, 발표하는 주가지수로서 스탠다드 앤드 푸어주가지수, 다우존스(Dow Jones) 공업주가지수와 함께 미국의 대표적인 주가지수이다. 상장된 보통주 전체를 대상으로 하여, 1965 년 12 월 31 일의 시가총액을 기준으로 이때의 시가총액을 지수 50 으로 하고 있으며 상장보통주식수를 가중치로 하여 계산된다.  비교시 시가총액 매일의 주가지수＝ ────────── 기준시 시가총액×50 증자, 신규상장, 합병 등이 발생할 경우는 스탠다드 앤드 푸어 주가지수와 같이 기준시 시가총액을 수정한다. 지수의 종류에는 종합지수와 공업주, 운수주, 공공주, 금융주의 그룹별 지수가 있으며 Federal Reserve Bulletin 에 발표되고 있다.'}, {'니치 마케팅(niche marketing)': '소비자들의 기호와 개성에 따른 수요를 대규모 집단으로 파악하기보다는 시장을 쪼개고 쪼개서 특정한 성격을 가진 소규모의 소비자를 대상으로 판매목표를 설정하는 것을 말한다.'}, {'니치 시장전략(niche market strategy)': '시장의 세분화전략을 말한다. 변수로는 전문화전략, 신제품의 개발의지, 품질향상에 주력함으로써 강점을 살릴 수 있는 세그먼트를 선택하여 그 분야에서 1위를 확보하는 것이다. 일반적으로 고급품의 특화, 저급품의 특화, 매스 마켓, 신시장 개척노선을 선택하게 된다.'}, {'니케이 평균주가지수(Nikkei Stock Average Index)': '1975 년 5 월부터 일본경제신문사가 작성·발표하고 있는 가격가중평균 주가지수로 기준시점은 1949 년 5 월 16 일이다. 동경증권거래소에 상장되어 있는 시장 제１부 종목중 유동성이 높은 225 개 종목을 대상으로 산정된다. 유무상증자, 채용종목의 교체, 감자 등의 경우에는 제수를 수정하여 산출함으로써 평균주가의 장기비교에 이용할 수 있도록 하고 있다.  225 종목 주가합계 니케이지수＝───────── 제 수'}, {'다국적기업(multinational firm)': '세계 각지에 자회사, 지사, 생산공장 등을 보유하고 범세계적 규모의 생산, 판매활동을 수행하는 기업을 말한다. 다국적기업은 세계의 제자원을 효율적으로 사용하여 생산활동을 행하고 고도의 경영관리기능과 기술개발, 적극적인 시장개척 등을 통해 국가간의 상호의존관계를 강화하고 기술이전을 촉진시킨다는 긍정적인 면이 있다. 그러나 한편으로는 세율이 낮은 제３국에 자회사를 설립하고 이전가격의 조작을 통해 조세회피를 도모하여 그 기업활동이 국가주권과 충돌하는 부정적 측면도 있다.'}, {'다국적은행(multinational bank)': '일반적으로는 여러 나라에서 은행업무를 영위하는 국제상업은행을 말한다. 그러나 엄격히 정의하면 거액의 자금수요에 대응하면서 위험을 분산하기 위해 여러 나라의 은행이 출자하여 설립한 은행을 뜻한다. 1964 년에 설립된 Midland & International Bank 가 최초이며 이후 ① 투자은행은 자금원이 제한되어 있고 상업은행은 단기금융 밖에 취급할 수 없어 중장기금융분야의 자금공급이 부족하다는 점, ② 다국적기업의 자금수요에 대응하기 위해서는 은행의 대형화·집단화가 필요하다는 점, ③ 각국 감독관청의 규제를 덜 받고 효과적으로 해외영업활동을 수행할 수 있다는 점 등을 배경으로 많은 다국적은행이 설립되었다'}, {'다우 공업주 30 종 평균(Dow Jones Industrial Average ; DJIA)': '미국의 다우존스사가 공업주 30 종목을 대상으로 다우식 수정법을 이용하여 산출하고 있는 주가지수를 말한다. 1928 년에 채용된 30 종목은 그후 종목의 교체는 있었으나 종목수에는 변경이 없다. 1928 년 이후 현행의 항상제수를 이용하여 주식분할 등에 있어서도 주가의 연속성이 유지되도록 수정주가평균을 산출하고 있다. 이 지수의 결점으로는 ① 주식수가 포함되지 않는다는 것, ② 채용종목이 한정되어 있기 때문에 시장전체의 움직임이 충분히 반영되지 않는다는 것, ③ 항상제수가 점차적으로 적어지기 때문에 실제 주가와의 괴리가 커진다는 것 등을 들 수 있다.'}, {'다우 이론': '이것은 주식시장에 관한 기술적 분석의 창시자로 불리는 다우가 주창한 이론으로, 다우 공업 주 30종 주가 평균과 철도 주 20종 주가 평균과의 상호 움직임으로부터 뉴욕시장의 주가의 중 / 장기 추세를 예측할 수 있다는 것이다.다우의 주가 흐름을, 1) 1주 동향( primary trend ), 2) 2차 동향( secondary movement), 3)일일 동향( current fluctuation) 등으로 나누어서 분석했고, 이 가운데서 주 동향 즉 대세를 파악하는 것이 가장 중요하다고 했다'}, {'다우 존스 주가평균(The Dow Jones Average) 　': '1884 년 미국의 투자분석가이며, 월스트리트 저널(Wall Street Journal)의 창시자인 다우 존스에 의하여 처음 발표된 주가지수이다. 처음에는 거래가 활발한 대표적인 주식 11 종목(9 종목이 운송주)을 선정하여 주가평균을 산출하였으나 현재는 공업주 30 종 평균, 운송주 30 종 평균, 공공주 30 종 평균을 발표하고 있으며 다우존스평균지수는 이 세 종류의 주가평균을 평균한 것이다. 지수의 산출방법은 채용종목의 주가를 채용종목수로 나누어 산출하는 방법을 쓰고 있으며 주식분할, 권리락 등의 변화에 대하여 항상제수(恒常除數)로 수정하여 사용하고 있다. 이 항상제수는 주가평균을 산출한 최초의 시점에서는 채용종목수와 항상제수가 동일하지만 주식분할, 유무상증자에 의한 권리락, 채용종목의 추가 또는 삭제 등의 요인에 따라 수정을 함으로써 항상제수는 채용종목수와 서로 다른 수치로 나타난다. 다우존스주가평균은 가중치가 부여되지 않아 주가가 높은 일부 종목에 의해 그 값이 좌우되기 쉬우며, 대상종목이 소수에 그쳐 전체 시장동향을 정확하게 반영하기 어렵다.'}, {'다우이론(Dow theory)': '미국 다우존스사의 창시자인 챨스 다우(Charlesh．Dow)가 개발해 낸 주식시세동향의 판단방법으로 다우가 죽은 후에 해밀턴이나 비숍에 의해서 발전되었다. 다우이론은 과거 일정기간 동안의 주가변동을 소추세, 중기추세, 주추세로 구분하고 이 중 중기추세를 중점적으로 분석함으로써 장기추세를 예측하려는 방법이다. 이를 구체적으로 살펴보면 새로운 중기추세의 최고점이 이전에 형성된 주추세의 최고점을 능가하지 못하면 주추세는 하향국면에 진입함을 의미하며, 새로운 중기추세의 최저점이 이전에 형성된 주추세의 최저점보다 높게 형성되면 장기추세는 상승국면에 접어들었음을 뜻한다. 그러나 다우이론은 주추세와 중기추세를 명확히 구별하기 어렵고, 추세반전을 확인할 수 있더라도 너무 늦게 확인되기 때문에 시세판단이 상당히 늦어진다는 단점이 있다. 다우이론은 1920 년대에는 주가대폭락을 예측하는 등 뛰어난 실적을 올렸으나 전후(戰後)의 주식시세변동은 정확히 파악하지 못했던 것으로 평가되고 있다.'}, {'다이렉트 어음(direct paper)': '상업어음의 발행은 전문딜러를 통해 발행하는 방법과 발행자가 딜러를 선정하지 않고 직접 발행하고 판매하는 방법으로 나눌 수 있다. 이때 전자에 의해 발행되는 상업어음을 딜러 어음(dealer paper), 후자를 다이렉트 어음이라고 한다. 다이렉트 어음은 발행규모는 크나 딜러수수료의 절감이 가능하고 딜러 어음에 비해 금리가 낮으며 주매입처가 기관투자가들로 구성되어 있어 미국의 경우 대부분의 대형금융회사나 은행지주회사가 이 방법으로 상업어음을 발행하고 있다.'}, {'다중머리어깨모형(multipleheadand shoulder patterns)': '증권의 기술적 분석 중의 한 형태로 머리어깨모형(head and shoulder formation)이 변형된 형태이다. 즉, 이 모형은 단순한 삼봉천정형 및 삼봉바닥형에 비해 셋 이상의 요소, 즉 여러 개의 어깨와 머리로 구성되어 나타나는 형태로서 모형의 의미나 해석방법은 단순삼봉형과 비슷하다. 그러나 전형적인 삼봉형에 비하여 형성기간이 길기 때문에 반전이 비교적 완만하게 이루어지는 시점에서 자주 형성되며, 모형의 대칭성이 보다 강하게 나타난다.'}, {'다지수모형(multi-index model)': '포트폴리오분석방법의 하나로서 증권수익률의 변동을 2 개 이상의 공통요인(common factor)과의 공분산관계에서 파악하는 모형이다. 이것은 증권수익률의 변동을 시장포트폴리오라는 단일지수(single index)와의 선형적 관계에서 설명하고자 하는 모형이지만, 다지수모형에서는 증권수익률이 시장포트폴리오 이외에도 산업생산증가율, 물가상승률, 통화량증가율 등의 공통요인의 변화에 따라 민감하게 변동한다고 본다. 일반적으로 어느 증권 j 의 수익률이 k 개의 다수공통요인(multi common factor)과의 공분산관계에서 설명될 수 있을 때 다지수모형은 다음과 같이 표시할 수 있다. Rj＝aj＋bj1I1＋bj2I2＋……＋ bjkIk ＋ej  단, Ik:공통요인 k(k 는 요인의 수)   bjk:증권 j 의 k 공통요인에 대한 민감도  aj:공통요인 이외의 요소에 의해 결정되는 수익률  ej:잔차항'}, {'단기 예측': '예측 기준 기간이 아주 짧은 주가 예측으로서, 보통 1개월 이내의 예측을 말한다.'}, {'단기금융시장 헤지 (money market hedge)': '환위험을 회피하기 위해 단기금융시장을 이용하는 헤지를 말한다. 이 방법은 선물환을 이용한 헤지와 유사하나 비용발생의 근원이 다르다는 차이점이 있다. 즉, 단기금융시장을 이용한 헤지의 비용은 금리격차에 의해 결정되나 선물환을 이용한 헤지비용은 선물환율에 의해 좌우된다. 이 방법은 금리평가이론에 따를 경우 모든 시장이 효율적이라면 모든 비용은 동일해야 하나 실제로 모든 시장은 효율적일 수 없기 때문에 금리평가이론이 반드시 적용되는 것이 아니라는 점에 그 근거를 두고 있다.'}, {'단기금융시장(money market)': '금융자산의 만기가 1년 미만인 시장을 의미하며 콜시장, 재정증권시장, 어음시장, 환매채 시장등으로 분류된다. 일반적으로 화폐시장이라고 부르며 장기금융시장과 원활한 연계관계를 맺고 발전하여야 효율적인 금융시장으로서의 역할을 담당하여 나갈 수 있다.'}, {'단기매매전략': '증권가격, 특히 주가는 언제나 상승과 하락을 반복하고 있다. 따라서 이것을 정확하게 예측하여 주가를 저가로 매입하고 고가로 매도할 수 있다면 중장기파동이 반드시 상향추세가 아니더라도 단기간에 높은 이익을 올릴 수 있는데 이것을 이용한 전략을 단기매매전략이라고 한다. 그러나 이것은 매우 어려우며 이론적으로 말하면 거의 불가능한 것인데 왜냐하면 주가의 단기적 상하운동은 규칙성을 갖지 않고 있기 때문이다. 특수한 노우하를 가지고 있다고 믿는 투자자가 굳이 이 전략을 시도하는 경우가 있으나 그 위험은 매우 크다고 할 수 있다.'}, {'단기면세기금(short-term tax-exempt funds ; STEF)': '1977 년에 개발된 미국의 신금융상품으로 투자수익에 대한 면세혜택을 받고 있는 점을 제외하고는 MMF 와 유사한 단기투자신탁이다. STEF 수익에 대해 조세가 부과되지 않고 있는 것은 출자금의 운용대상자산이 이자소득에 대한 연방소득세의 적용이 제외되고 있는 주(州) 및 지방정부채에 한정되기 때문이다. 이에 따라 STEF 는 고율의 한계소득세율이 적용되는 투자자에 의해 주로 이용되고 있다. 증권·보험·투자회사를 위탁자로 하는 STEF 에의 출자 및 출자금의 회수는 구좌당순자산가액을 기준으로 동기금 지분(口座)의 매입 및 매도형태를 취하고 있으며 기금의 운용수익도 투자자에게 배당형태로 지급된다.'}, {'단기무역신용': '수입업자가 물품을 인수한 후 일정기간이 지난 다음에 대금을 결제하는 일종의 외상거래를 말한다. 이것은 기한부신용장(유전스 L／C)방식과 무신용장 인도인수(D／A)방식의 2 종류가 있다. 기한부신용장방식은 수입업자의 거래은행이 신용장을 발급하여 수입대금의 지급을 보증하고 있는데 반해 무신용장 인도인수방식은 은행이 대금지급을 보증하는 신용장이 발급되지 않고 수출업자가 수입업자에게 직접 신용을 제공하는 형태이다. 따라서 D／A 방식이 기한부신용장방식보다 수출업자의 대금회수 위험부담이 크다.'}, {'단기채(short-term bond)': '채권은 상환기간에 따라 장기, 중기, 단기채로 구분되는데 대체로 상환기한이 1~2 년 이하인 채권을 단기채라고 한다. 또한 유통시장에서는 상환기한이 2 년 이상인 채권일지라도 만기일까지의 잔존기간이 1~2 년 이하이면 단기채라고 한다.'}, {'단기투자자(day-to-day trader)': '유가증권 투자시 장기보유를 통한 경영권 참가나 배당금 수령 등을 목적으로 하는 것이 아니라 단기간의 매매를 통해 차익을 얻을 목적으로 주식투자를 하는 사람을 말한다. 이들 단기투자자들은 거래규모는 적지만 빈번히 매매하는 경향을 갖고 있다.'}, {'단리법(simple interest method) 　': '금리계산의 한 방법으로 이자액이 경과기간에 정비례하므로 원리합계가 경과기간의 1 차함수가 되는 계산법을 말한다. 즉 원금을 P, 1 년의 이율을 i, 경과기간을 n년, 이자액을 I, 원리합계를 S라고 하면   I=Pni  S=P+I=P+Pni=P(1＋ni) 가 된다. 일반적으로 계약기간이 1~2 년의 금융거래에는 단리법을 이용하고 그 이상의 장기간에 대해서는 복리법을 사용하는 것이 보통이다. 그리고 증권분석에 대해서는 통상 복리법을 사용하는 것이 타당하며 만기 1 년 이하의 할인채 등에 대해서는 단리법을 사용한다.'}, {'단명어음(single name paper)': '어음에는 발행인이 일정 금액의 지불을 약속하는 약속어음과 발행인이 제３자 지불인(은행 등)에게 지불을 위탁하는 환어음이 있다. 이 중 배서가 없는 약속어음과 자기를 지불인으로 하여 발행하는 어음을 단명어음이라고 한다. 은행에서 융자를 받을 때 차용증서 대신 은행을 수취인으로 하고 차주를 지불인으로 하여 단명어음을 발행하는 경우가 많은데 이를 어음대출이라고 한다. 즉, 어음대출에 이용되는 어음이 단명어음이다'}, {'단순 주가평균': '주로 주가의 일반적인 수준을 파악하는 데 활용되고 있으며 평균 배당률과 대비하여 주식의 수익률 수준을 산출 할 수 있다는 이점이 있다. 다만, 증자에 의한 권리락, 주식 분할, 채용 종목의 변경 등이 있을 때 주가의 연속성이 없어진다는 단점이 있어, 장기적인 주가 흐름의 변화를 관찰하는 데에는 부적절하다.'}, {'단순송금방식수출': '수출대금전액을 현금·수표 등 지정영수통화로 표시된 대외지급수단에 의해 미리 수령하고 180 일 이내에 이에 상응하는 물품을 수출하는 거래방식이다. 상품견본, 시험용품 등 소액수출의 경우나 소량고가품인 귀금속 수출시 주로 이용된다.'}, {'단순주가지수(simple price index)': '채용되는 주식종목의 가격합계를 기준시점과 비교시점별로 따로 계산하고 비교시점의 주가합계를 기준시점의 주가합계로 나누어서 그 상대치를 구하여 주가지수로 하는 방법이다. 예컨대 채용하는 주식이 n개라 하고 기준시점의 각 주식가격을 Pi0(i=1,2,…,n), 비교시점(t)에서의 각 주식의 가격을 Pit(i=1,2,…,n)라고 하면 기준시점의 주가합계는 ★ 이며 또한 비교시점의 주가합계는 ★ 가 된다. 따라서       n       ∑Pit       i=1  단순주가지수 = ────── 가 된다.       n       ∑Pi0       i=1'}, {'단순주가평균(simple arithmetical stock price average) 　': '채용된 종목의 주가를 합계하여 이를 종목수로 나눈 것으로     1 1 n 단순주가평균 = ─(P1+P2+P3+…+Pn) = ─∑Pit     n n i=1 구할 수 있는데 여기서 n 은 채용종목수이고, Pit는 시점 t에서의 i의 가격을 말한다. 단순주가평균의 특징은 계산방법이 간단할 뿐만 아니라 각 시점의 평균적인 주가수준을 반영한다는 이점이 있다. 그러나 채용종목 중 증자에 의한 권리락, 주식분할, 채용종목의 변경시에는 전일의 주가평균과 당일의 주가평균과의 사이에 단층이 생겨 연속성이 없다는 단점도 있다. 따라서 장기적인 주가흐름의 변화를 관찰하는 지표로서는 적절하지 못하다.'}, {'단순통화스왑(straight currency swap)': '국적이 다른 두 기업이 일정 기간동안 이종통화표시자금을 필요로 할 경우 현물환율로 환산한 동일 금액을 교환한 다음 일정 시점에서 그동안의 환율변동과는 관계없이 최초 거래시의 현물환율로 재교환할 것을 약정하는 거래를 말하며 직접통화스왑이라고도 한다. 이 거래는 대출성격을 띠고 있는 상호대출(parallel loan), 백투백대출(back to back loan) 등이 발전되어 이루어진 것이다. 또한 동일한 현물환율에 의해 동일한 금액의 현물환 매도, 선물환 매수의 형태를 취하기 때문에 환율변동에 따른 위험을 배제할 수 있다는 장점이 있다.'}, {'단순평균배당수익률': '대상종목의 배당수준을 보여주는 지표로서 산출방법에는 두 가지가 있다. 그 하나는 각 종목의 1 주당 배당금을 더하여 이를 각 종목의 주가합계로 나누는 방식(총화법)이고, 또 다른 하나는 종목별로 계산된 배당수익률은 모두 더하여 이를 종목수로 나누는 방식(상대법)이다. 전자의 방식에 의한 배당수익률은 상장주식에 대하여 종목별로 동일한 주식수만큼 균등하게 투자한 경우의 배당수익률을 나타내며, 후자의 방식은 상장종목별로 동일한 금액만큼 투자한 경우의 배당수익률을 나타내 준다. 어떤 방식에 의한 평균배당수익률이 좋은가는 이용하고자 하는 목적에 따라 달라진다. 우리나라 증권거래소에서는 산출대상종목의 1 주당 배당금합계를 주가합계로 나누는 총화법에 의한 배당수익률을 산출하여 발표하고 있다.'}, {'단순헤지(naive hedge)': '현물시장의 가격변동에 따라 보유자산의 가치변동을 예상한 헤져가 선물계약을 이용하여 가격변동위험을 회피하고자 할 때에는 몇 단위의 선물계약을 매입·매도해야 할 것인가를 결정하여야 한다. 이때 선물거래로 인한 이익이나 손실이 현물시장에서의 손실이나 이익과 정확히 일치하는 선물계약수를 헤지비율이라고 한다. 이 헤지비율을 결정하는 가장 단순한 방법은 현물포지션과 동일한 액수의 선물환포지션을 취하는 것인데, 이를 단순헤지라고 한다.'}, {'단위형 투자신탁': '계약형 투자신탁의 일종으로 신탁 재산을 일정액으로 한정시켜 그것만으로 신탁 기간이 만료될 때까지 하나의 독립된 투자신탁으로 운용하는 것, 즉 일정한 투자신탁마다 1개의 독립된 단위를 설립하고 각 단위마다 한 종류의 수익증권만을 발행하는 형태를 말한다. 따라서 단위형에 있어서는 회사의 능력에 따라 여러 단위를 설정할 수 있고 한 단위의 계약 기간이 끝나면 새로운 단위를 설정한다.단위형은 각 단위마다 독립적으로 분리, 운용되므로 투자 수익도 서로 다르다. 즉 수익자는 자기가 소속하는 단위의 수익에 따라 분배를 받게 된다. 보통 각 단위는 일정한 계약 기한이 정해져 있으며 이 기한은 일반적으로 영국, 미국 등에서는 10 ~ 20 년, 일본에서는 5 ~ 7 년으로 기한이 되면 그 단위는 자연적으로 해소 된다.'}, {'단위형 투자신탁(unit type investment trust)': '신탁재산의 관리·운용에 관련된 모든 것이 당초 설정된 신탁재산 단위별로 독립하여 운영되는 투자신탁을 말한다. 단위형 투자신탁은 통상 3 년에서 5 년 정도의 신탁기간이 설정되며 설정 후에는 상환시까지 추가설정을 허용하지 않는다. 한편 신탁계약에 규정된 특별한 경우(사망, 파산, 불가항력 등) 이외에는 수익자의 환금에 응하지 않는 것도 있다.'}, {'단일은행제도(unit banking system)': '단점은행제도라고도 하는데 지점이 없는 한개의 은행이 독립적으로 운영되는 제도를 의미한다. 장점으로는 금융의 집중으로 인한 폐해를 줄일 수 있으며 단일은행은 지역사회경제에 의존하기 때문에 지역사회내 많은 기업들에게 비교적 균형있는 자금을 공급할 수 있다. 규모의 경제나 범위의 경제를 누릴 수 없을 뿐 아니라 지역연고에 한정되어 있어 자금조달이 한정되어 있고 대출위험이 높다는 단점을 안고 있다.'}, {'단일지수모형(single index model)': '포트폴리오선택이론을 실무적으로 응용하기 위하여 샤프(W．F． Sharpe)에 의해 최초로 제시된 모형으로 시장모형(market model)이라고도 한다. 이 모형은 증권시장 전체의 수익률 변동을 적절하게 나타내주는 어떤 하나의 시장지표(market index)가 존재하고 각 증권의 수익률과 이 시장지표 사이에 단순회귀계수가 존재한다고 가정한다. 따라서 어떤 증권 j 의 수익률과 시장수익률 사이에는 다음과 같은 관계가 성립한다.  Rj＝aj＋bjRM＋ej  단, aj:회귀식의 상수(수직축 절편)  bj:회귀식의 기울기(베타 계수)  RM:시장수익률(시장지표)  Rj:j 증권 수익률  ej:오차항(잔차)'}, {'단자회사(short-term investment finance company)': '단기금융시장에서 자금의 대차 또는 중개를 주요업무로 하는 회사를 말한다. 국내 단자회사는 단기금융업법에 의해서 설립되었으며 그 목적은 사금융을 제도금융으로 유도하여 양성화하고 단기금융시장을 조직화하여 금융근대화를 촉진하는 것이었다. 단자회사는 6 개월 미만의 어음 및 채무증서발행, 어음할인, 매매인수, 보증과 CMA(어음관리구좌)업무 등을 취급하고 있다. 그러나 최근 정부는 단자회사가 설립목적에 따라 그 소임을 어느 정도 수행하였다고 보고 또한 금융권에서 차지하는 비중도 너무 비대해졌다고 판단하여 단자회사를 은행, 증권회사 또는 종합금융회사로 업종전환을 유도하고 있다.'}, {'단주(odd lot)': '주식이 거래소에서의 매매수량단위(10 주) 미만인 것을 말한다. 이 단주들은 거래소시장에서 매매되지 못하므로 장외시장이나 증권회사 창구에서 거래가 행해지며 거래소시세를 참고로 하여 가격이 결정된다. 미국에서는 매매단위가 크기 때문에 단주거래가 보편화되어 있어, 시세동향의 판단재료로 사용되는 경우도 있다.'}, {'단축가능채권(retractable bond)': '보통 장기채권으로 발행되어 일정한 기간이 경과한 후에 일정기간 동안 채권소지자가 채권발행인의 의사에 관계 없이 만기일을 사전에 명시된 날짜로 단축시킬 수 있는 권리를 갖는 채권을 말한다.'}, {'달러위기(dollar crisis)': '1960 년대 들어 미국의 국제수지 악화를 배경으로 달러화의 신인도가 급격히 저하되어 달러화의 불안정이 고조되었던 상황을 말한다. 1958 년 이후 준비통화국인 미국의 국제수지 적자는 악화된 반면 일본 등 각국의 국제수지는 흑자로 돌아서 달러보유고가 크게 늘어났다. 이에 따라 각국은 미국에 금태환을 요구하였으나 미국이 이에 원활히 대응하지 못하자 금에 대한 수요가 크게 늘어났다. 그 결과 국제금융시장에서는 금가격이 폭등하였으며 상대적으로 달러 가치는 커다란 하락압력에 직면하였다. 결국 미국은 1971 년 닉슨선언으로 달러의 금태환보증을 포기하게 되었고 달러가치 안정에 기초한 고정환율제도는 점차 변동환율제로 이행하게 되었다.'}, {'달러평균법(dollar cost averaging)': '소극적 투자관리기법의 하나로 주기적으로 일정금액을 특정 종목 또는 포트폴리오에 투자하는 방법이다. 이 기법을 이용하면 주가가 높을수록 매입 주식수는 적어지고, 주가가 낮을수록 매입 주식수는 많아지게 되어 평균매입단가는 평균주가보다 낮아지는 효과가 나타나게 된다. 이는 낮은 가격에서는 보다 많은 주식을 매입할 수 있으며 평균매입단가가 매입 주식수를 가중치로 하여 계산되기 때문이다. 이러한 효과는 이미 투자한 금액이 적을 때에 크게 나타나나 주가가 상향추세일 때에는 별 의미가 없다.'}, {'담보 콜제도': '금융기관들이 콜 거래를 할 때 담보물을 주고받는 제도를 말한다. 대체로 담보물은 국공채, 통화채, 금융채, 회사채 등 채권을 활용토록 해 금융기관이 보유하고 있는 채권의 활용도를 높인다는 장점이 있다.'}, {'담보권설정(real rights granted by way of security)': '부동산의 담보취득은 저당권에 의하며 근저당권의 취득은 채무관계자와 저당권 설정계약을 체결하고 등기, 등록을 해야 한다. 동산은 부동산에 비하여 담보가치가 저렴하고 관리가 곤란해서 담보로서 적당치 않으나 담보물건을 채권자가 직접 점유하는 질권이나 채권자에게 이전하는 양도담보로 담보취득이 가능하다. 유가증권의 경우는 기명유가증권은 질권설정 등록으로 가능하나 무기명유가증권은 질권으로 담보취득을 해야 한다. 은행예금 및 적금은 증서의 점유, 확정채권이나 무체재산권은 등록질, 약식질 등의 방식에 의한다.'}, {'담보보증의무 면제특약': '은행이 필요에 따라 다른 담보나 보증을 변경하거나 해지하여도 채권자의 담보보존의무 위반에 따른 면책주장을 아니하기로 하는 은행과 물상보증인 또는 보증인간의 특약이다.'}, {'담보부사채(mortgage bond)': '사채발행시에 담보가 요구되는 사채로서 발행회사와 수탁회사간에는 신탁계약을 하고 수탁회사는 사채권자(응모자)를 위하여 담보의 보전과 담보권의 행사를 맡는 방식이다. 담보물건의 종류에 따라서 다시 부동산을 담보로 하는 부동산담보부사채와 주식이나 채권 등 유가증권을 담보로 하는 유가증권담보부사채로 나눌 수 있다. 또한 담보의 형태에 따라 동일담보물건에 대하여 사채를 전부 발행하고 그 담보물건을 장래에 발행되는 사채의 담보로 허용하지 않는 폐쇄식 담보부사채와 담보여력이 있는 경우에는 다음에 발행되는 사채의 담보로 사용하는 개방식 담보부사채로 구분할 수 있다.'}, {'담보부사채신탁(mortgage bond trust)': '주식회사가 사채를 모집하는 경우 발행자는 부동산 또는 기타 재산을 담보로 제공하는 경우가 있다. 이 경우 담보를 개개의 사채권자에게 제공할 수 없어 신탁은행에 일괄 신탁하여 모든 채권자의 담보에 대신하는 것을 담보부사채신탁이라고 한다. 이 때 담보를 신탁받은 신탁은행은 전체 채권자에 대하여 사채 원리금 상환의 책임을 부담하게 된다.'}, {'담보유가증권(collateral securities)': '증권금융회사가 증권인수자금 대출, 증권기관 운용자금 대출, 주식매입자금 대출시 담보로 취득할 수 있는 유가증권을 말한다. 증권금융회사는 채권의 확보에 만전을 기하고 대출자금이 일정한 목적에 사용되게 하기 위하여 대출의 종류별로 담보유가증권을 정해 놓고 있다. 담보가 될 수 있는 유가증권은 상장유가증권, 국채, 지방채, 특별한 법률에 의하여 설립된 법인이 발행한 채권, 거래소가 발행한 출자증권, 투자신탁회사가 발행한 주권 및 수익증권 등이다. 그러나 상장유가증권이 관리종목 또는 감리종목으로 지정되거나 매매거래가 정지된 경우에는 그 사유발생일로부터 소멸일까지 원칙적으로 담보유가증권에서 제외된다'}, {'담보유가증권(collateral securities)': '증권금융회사가 증권인수자금 대출, 증권기관 운용자금 대출, 주식매입자금 대출시 담보로 취득할 수 있는 유가증권을 말한다. 증권금융회사는 채권의 확보에 만전을 기하고 대출자금이 일정한 목적에 사용되게 하기 위하여 대출의 종류별로 담보유가증권을 정해 놓고 있다. 담보가 될 수 있는 유가증권은 상장유가증권, 국채, 지방채, 특별한 법률에 의하여 설립된 법인이 발행한 채권, 거래소가 발행한 출자증권, 투자신탁회사가 발행한 주권 및 수익증권 등이다. 그러나 상장유가증권이 관리종목 또는 감리종목으로 지정되거나 매매거래가 정지된 경우에는 그 사유발생일로부터 소멸일까지 원칙적으로 담보유가증권에서 제외된다'}, {'담보유지비율(maintenance requirement rate of collateral)': '신용거래시 융자로 매수한 주식 또는 대주에 의하여 매도한 주식이나 신용거래보증금으로 납부한 대용증권의 시세변동으로 인한 담보가액의 하락을 막기 위하여 당해 신용거래융자액 또는 신용거래 대주시가 상당액 이상으로 담보를 유지하도록 정해진 비율을 말한다. 현재 우리나라의 담보유지비율은 융자 또는 대주시가 상당액의 130%이며 담보유지비율이 이에 미달하는 경우, 증권회사는 지체없이 추가담보를 징수하여야 하며 추가담보는 현금 또는 대용증권에 한한다. 담보유지비율을 계산할 때 신용융자로 매수한 주식 및 대주로 매도한 주식의 사정가격은 전일의 종가로 하며 대용증권의 사정가격은 대용가격으로 한다. 그리고 담보유지비율을 계산함에 있어서 동일신용거래구좌에 그 이상의 신용거래가 있을 때에는 이를 합산하여 계산할 수 있다.'}, {'담보저당채권(mortgage-backed bond)': '미국 주택시장에서 채권발행자가 주택융자를 필요로 하는 자금수요자들에게 주택을 담보로 융자해주고 이 담보를 저당으로 하여 발행한 채권을 말한다. 발행된 채권은 채권시장에서 일반투자자들에게 매각되며, 채권이자는 주택자금차입자로부터 징수한 이자에서 일정률의 수수료를 제한 다음 매월 지급하는 방식을 취하고 있다. 미국 채권시장의 대표적인 담보저당채권으로는 GNMA, FNMA 등이 있다.'}, {'담보화 부정조항(negative pledge clause)': '무담보사채의 사채권자를 보호하기 위하여 발행회사가 회사재산을 다른 채무의 담보로서 제공하는 것을 금지하는 차입계약의 한 조항이다. 또한 이 조항에는 만일 발행회사가 회사재산을 다른 채무의 담보로 제공할 경우, 기존채무에 대해서도 신규채무에 설정된 담보비율과 동등한 비율로 담보권을 제공하겠다는 약속이 포함되는 것이 일반적이다.'}, {'당기순손익(net income and loss for the year) 　': '일정기간 동안에 수익, 비용, 이득, 손실 등을 초래한 거래나 경제적 사건의 결과로 나타나는 회계실체의 순자산(혹은 자본)의 변동액을 말한다. 순손익을 계산하는 방법에는 순자산접근법과 거래접근법 두 가지가 있다. 순자산접근법은 자본유지접근법이라고도 하며 기초와 기말의 순자산액을 비교하여 다음과 같이 구한다. 순손익=기말의 순자산액-기초의 순자산액+당기 중 추가출자액-당기 중 인출금 한편 거래접근법은 일정회계기간 동안에 걸쳐 회계실체의 주된 영업활동으로부터 발생하는 수익과 비용을 비롯하여 비경상적·비반복적 활동으로부터 발생하는 이득과 손실까지도 모두 손익계산서에 기재하여 순손익을 계산하는 방법이다. 우리나라의 「기업회계기준」에서는 매출액에서 매출원가를 차감하여 매출총이익을 구하고, 매출총이익에서 판매비와 일반관리비를 차감하여 영업이익을 구하며, 영업이익에 영업외수익과영업외비용을가감하여경상이익을 구하고, 경상이익에 특별이익과 특별손실을 가감하여 법인세차감전순손익을 구한 후 법인세 등을 차감하여 당기순손익을 구한다.'}, {'당기실적주의': '이익의 결정요소를 무엇으로 볼 것인가에 있어서 정상적인 영업활동에 발생한 비용 및 수익만을 포함시켜야 한다는 주장이다. 이해관계자들에게 정확한 기업동향을 제공할 수 있다는 장점을 갖고 있지만 과연 정상적인 이익과 비정상적인 이익에 대한 판단이 자의적일 경우 반드시 정확한 기업활동에 대한 정보를 제공할 수 있다고 볼 수 없다는 주장이다. 우리나라는 1972년까지 당기실적주의를 채택하였으나 그 이후 포괄주의로 전환하였다.'}, {'당일결제거래(cash delivery)': '증권의 매매거래에 있어서 매매가 성립된 당일에 수도결제하는 거래를 말한다. 현재 우리나라에서는 국공채, 회사채 등의 채권거래에 적용하고 있으며 주식, 전환사채권, 신주인수권부사채권, 교환사채권에 대해서는 매매 후 3 일만에 결제되는 보통거래를 적용하고 있다.'}, {'당좌대월(overdrafts)': '은행이 당좌예금 거래선에 대하여 미리 일정한 한도액을 정하고 한도액 이내에서는 예금잔고 이상의 수표를 발행하여도 지불에 응하는 은행대부의 일종이다.'}, {'당좌대출': '재무구조, 신용도 및 은행거래실적 등이 양호한 당좌예금 거래자에 대하여 일정금액 한도내에서 당좌예금잔약을 초과하여 발행, 제시된 수표 또는 어음금액을 은행이 자동 대출 방식으로 결제해 주는 대출제도이다.'}, {'당좌비율(quick ratio)': '당좌자산과 유동부채와의 비율을 표시한 것으로 산성시험비율(acid test ratio)이라고도 한다. 당좌비율은 유동비율과 함께 기업의 단기적 채무지불능력을 측정하는데 이용된다. 당좌비율은 재무안정성의 지표로 간주되어 왔으며 대략 100% 이상이 바람직한 것으로 여겨졌으나 최근에는 자금관리기술의 발달로 각종 비율의 의미가 크게 저하되어, 대부분의 기업에 있어 100% 미만이 보편적이다.  당좌자산 당좌비율= ─────×100 유동부채'}, {'당좌예금(checking accounts)': '기업이 은행과 당좌계약을 맺고 은행에 현금을 예입하고 필요에 따라 수표를 발행하여 현금을 인출할 수 있는 예금을 말한다. 기업은 현금·타인발행의 수표 등으로 예금하고, 은행으로부터 수표장을 받아 수표를 발행한다. 상품·물품 등의 대금지급에 수표를 사용함으로써 은행이 대금지급을 대행해 주는 셈이 되어 영업상 편리한 예금이며, 이자가 없는 무이자 예금이다.'}, {'당좌자산(quick assets)': '대차대조표일로부터 1 년 이내에 현금화될 수 있는 유동자산 중에서 판매과정을 거치지 않고 바로 환금이 가능하며 유동부채의 지급에 충당될 수 있는 자산을 말한다. 우리나라의 「기업회계기준」에서는 현금, 예금, 유가증권, 외상매출금, 받을어음, 당기대여금, 미수금, 미수수익, 기타의 당좌자산을 당좌자산으로 규정하고 있다.'}, {'당좌차월(bank overdraft)': '은행과 미리 당좌차월계약(은행입장에서는 당좌대월계약)을 체결하여 일정한 한도내에서 예금잔액을 초과하여 수표를 발행하여도 은행이 지급할 수 있도록 하는 것을 말한다. 당좌차월은 은행에 대한 회사의 부채이며 보통 이자가 붙어 지급이자가 발생한다.'}, {'대각 스프레드(diagonal spread)': '옵션거래기법의 하나로서 수직스프레드(vertical spread)와 수평스프레드(horizontal spread)를 합성한 것이다. 대각스프레드는 만기가 상대적으로 길면서 권리행사가격이 낮은 옵션을 매수하고 만기가 짧으면서 권리행사가격이 높은 옵션을 발행하는 전략으로 이는 기초자산의 가격이 상승할 가능성이 많을 때 주로 이용하는 전략이다.'}, {'대고객환율(exchange quotation)': '시장환율은 우선 은행간환율(inter-bank rate)과 대고객환율로 구분할 수 있다. 은행간환율이란 외국환은행 상호간의 거래에 있어서 형성되는 환율을 말하며, 대고객환율이란 외국환은행의 대고객거래에 적용되는 환율을 말한다. 말하자면 은행간환율은 도매가격이고 대고객환율은 소매가격인 셈이다. 이 두 환율의 가장 큰 차이점은 대고객환율이 외국환은행의 대고객거래의 표준가격으로서 하룻동안은 불변인데 비해 은행간환율은 1 일 중에도 외국환시장에 있어서의 수요와 공급에 따라 시시각각으로 변한다는 점이다.'}, {'대규모기업집단': '국민경제에 미치는 영향이 크다고 판단되어 정부가 지정한 대기업그룹을 말한다. 최대출자자 1 인의 주식소유비율이나 그와 특수관계에 있는 출자자의 지분을 합한 지주비율이 발행주식의 30%를 상회하거나, 회사의 경영에 실질적인 영향력을 행사하는 회사는 대규모기업집단으로 지정된다. 정부는 경제력집중을 억제하기 위하여 대규모기업집단으로 지정된 그룹에는 공정거래법, 여신관리시행세칙, 법인세법, 중소기업지원법, 은행법 등의 주요 법령에 의거하여 각종 규제를 가하고 있다. 공정거래위원회는 매년 4 월 1 일 자산규모 상위 그룹의 주요 계열사를 대규모기업집단으로 지정하고 있는데 95 년에는 30 개그룹을 지정한 바 있다.'}, {'대량매매(block trading)': '시장가격에 영향을 주지 않고 대규모 주식을 사거나 팔 수 있도록 하는 제도이다. 주식시장에서 일정한 수량 이상의 대량주문을 혼란없이 처리하기 위한 매매방법으로 통상적인 매매거래방식으로는 적당한 시간내에 적정한 가격으로 주문을 집행하기가 어렵다고 판단될 때 사용된다. 대량매매에는 일정수량 이상의 호가에 대하여 회원이 공개를 희망하는 경우 거래소가 이를 공개하여 매매거래를 성립시키는 희망대량매매와, 종목 및 수량이 동일한 매도·매수호가에 대해 회원이 시가 또는 종가의 가격으로 매매거래를 성립시키고자 신청하는 경우 그 가격으로 매매거래를 성립시키는 신고대량매매가 있다.'}, {'대량주식보유의보고(filingofchanges in ownership of block shares)': '상장법인의 의결권 있는 발행 주식총수의 100 분의 5 이상을 보유한 자는 그 보유상황과, 그 주식보유비율이 의결권 있는 발행주식총수의 100 분의 1 이상 변동된 경우 그 변동 내용을 증권관리위원회에 보고하도록 하는 제도를 말한다.'}, {'대리수령': '채권자가 채무자로부터 그가 가진 지명채권의 추심 및 변제수령의 권한을 수여하는 위임장을 받고 제 3 채무자로부터는 이 위임에 따라 채권자 앞으로 지급하겠다는 승낙서를 받아 변제가 도래한 때 채권자가 채무자의 대리인으로 추심하여 그 수령대권으로 채권회수에 충당하는 방법이다.'}, {'대리인이론(agency theory)': '젠센(Jensen)과 맥클링(Meckling)에 의해 1976 년에 제기된 이론으로 기업과 관련된 이해관계자들의 문제는 기업내의 계약관계에 의하여 이루어진다는 이론이다. 대리인관계는 한 사람 이상의 사람들이 정해진 범위내에서 의사결정권을 자신들을 대신하는 다른 사람에게 의뢰함으로써 이루어지는데, 이들간에는 정보의 불균형, 감시의 불완전성 등으로 도덕적 위험이나 무임승차 문제, 역선택의 문제가 발생할 소지가 있어, 이러한 제반 문제점을 극소화하기 위해서는 대리인비용이 수반된다는 것이다.'}, {'대부신탁': '보통의 신탁처럼 위탁자와 신탁회사가 개별적으로 계약하는 것이 아니라 신탁회사가 일정한 약관에 의하여 일정금액 단위의 수익증권을 일반대중에게 발행하고 일정기간 중에 받아들인 자금을 한 단위로 하여 중요산업체에 장기대출로서 운용하는 단위운용 금전신탁이다. 제 2차 대전 이후 일본의 전력, 석탄, 철강 등 기간산업의 장기자금 조달에 이용되어 경제부흥에 이바지한 바 컸다.'}, {'대세(general trend)': '장기적인 주가의 파동을 말하는 것으로 통상 6 개월에서 1 년 이상의 기간을 말하며 대세에 입각한 장세전망을 대세관이라고 한다.'}, {'대손상각(bad debts expense)': '대차대조표에 계상하는 외상매출금이나 받을어음 등 수취채권의 기말잔액은 회수될 금액을 정확히 나타내는 것이 아니므로 그 회수가능성을 검토할 필요가 있다. 거래처의 파산, 행방불명, 사망 및 재해 등으로 인하여 회수가 불가능한 채권을 대손이라고 하는데 이로 인한 손실을 대손상각이라고 한다.'}, {'대손충당금(allowance for bad debts)': '외상매출금 등 수취채권에 있어서 추정회수불능액을 표시하는 것이다. 이 계정은 회수불능채권을 손실처리하는 대손상각계정의 상대계정으로 설정된다. 또 대손충당금은 평가계정으로서 대차대조표에는 외상매출금 등의 수취채권에서 차감하는 형식으로 기재되는 차감계정이다. 대손에 대한 회계처리는 특정의 수취채권이 회수불능된 경우와, 매기말 보유하고 있는 수취채권의 보유가능성을 검토하여 대손액을 추정하는 경우로 나누어진다. 전자의 경우는 특정 수취채권을 상각하는 것으로 기중 또는 기말에 회계처리 될 수 있으나, 후자의 경우는 특정수취채권이 아닌 전체의 수취채권에 대해 대손액을 추정하여 상각하는 것으로 결산정리사항의 하나로서 정리분개의 대상이 된다.'}, {'대여금고': '고객이 화폐, 유가증권, 귀금속등 귀중품을 안전하게 보관하기 위해 은행으로부터 빌려쓰는 고객전용의 소형금고를 말한다. 보통 은행의 일반금고 옆에 별도로 설치돼 있으며 모양과 크기가 책상서랍과 유사하다. 은행은 보관 물품의 내용을 확인하지 않고 보관해 주기 때문에 비밀이 보장된다. 보관품의 입출은 고객이 은행의 확인을 받아 자유롭게 할 수 있다. 대여금고의 열쇠는 은행과 고객이 보관하는데 보관물에 대한 법원의 제출명령이나 압수수색영장이 있을 경우 고객의 동의 없이 열어볼 수 있다.'}, {'대외균형(external equilibrium)': '일국의 대외경제거래가 균형을 달성하고 있는 상태를 말한다. 즉, 화폐적 집계로 보았을 때 국제수지의 균형이 이루어져 있는 것을 말하는 것으로 대외균형이 이루어지지 않을 때에는 국제수지가 적자 또는 흑자를 기록하게 된다. 이에 반해 안정적 물가기반 위에 완전고용이 이루어져 있는 것을 대내균형이라고 한다. 경제정책의 근본적인 목표는 이러한 대외균형과 대내균형을 동시에 달성하는 것이라 할 수 있다.'}, {'대외준비자산(external reserves)': '한 나라가 대외결제에 사용할 수 있는 자산으로 금, SDR, IMF 포지션, 외환(달러, 파운드 등 교환성 화폐)의 합계를 말한다.'}, {'대외증권투자(investment to foreign securities)': '외국의 주식, 사채, 수익증권 등 유가증권에 투자하는 것을 말한다. 대외직접투자가 주로 경영지배를 목적으로 신설기업 또는 기존기업에의 자본참여를 통한 사업투자를 뜻하는 반면 대외증권투자는 경영권과는 무관한 투자수익을 목적으로 외국증권을 취득하는 것을 말한다.'}, {'대용 가격': '증권 매매에 있어서 위탁 증거금으로 현금대신 유가증권을 사용 할 수 있는데, 이때 그 대용 유가증권의 가격을 대용 가격이라고 한다. 현재 우리나라에서는 이 대용 가격을 증권거래소가 주 단위로 결정, 발표하고 있다.'}, {'대용 증권': '증권거래소의 업무 규정과 수탁계약준칙에 의하면, 투자자는 증거금 또는 보증금을 납입 할 때 현금대신 유가 증권을 사용 할 수 있는데, 이때 쓰일 수 있도록 지정된 증권을 대용 증권이라 한다. 일반적으로 상장 회사의 주식 / 공채 / 기타 증권거래소가 지정하는 유가 증권이 대용 증권으로 쓰일 수 있다.'}, {'대용가': '채권을 담보로 제공할 경우 그 근거를 제공하기 위해 증권거래소에서 산정한 가격으로시세의 70% ~ 80% 기준에서 책정됨.'}, {'대용가격(substitute price of securities)': '대용증권의 가격을 말하는 것으로 주식, 채권 및 수익증권의 대용가격은 기준시세에 사정비율을 곱하여 구한다. 다만 증권시장의 시황, 담보가치의 변동을 고려하여 필요하다고 인정하는 경우에는 그 이하로도 할 수 있다. 대용가격 산정에는 정기결정과 수시결정이 있는데 수시결정은 권리락, 배당락, 액면분할 등으로 종가가 대용가격에 미달하는 경우와 액면병합의 경우에 행한다. 주식의 경우 정기결정시 기준시세는 기준일로부터 6 일간의 총거래대금을 총거래량으로 나눈 가중산술평균으로 하며, 수시결정시에는 당일 종가가 기준시세가 된다. 이때 사정비율은 상장주식은 70%, 등록주식은 60%이다. 채권의 기준시세는 기준일로부터 25 일간의 수익률을 단순평균한 수익률로 산출한 가격으로 하며 사정비율은 공채와 보증사채의 경우 90%, 무보증사채와 무담보사채는 80%이다. 한편 수익증권의 기준시세는 기준일로부터 7 일간의 기준가격의 단순산술평균이며 사정비율은 공사채형의 경우 80%, 주식형은 70%로 하고 있다.'}, {'대용베타(proxy beta)': '체계적 위험을 기초로 하여 투자의사결정을 할 경우 특정기업의 베타를 사용하여야 하나, 그것이 여의치 않을 경우 분석대상기업과 유사한 업종, 유사한 규모의 상장기업을 대용회사로 선정, 그 기업의 베타를 이용하여 분석하게 되는데 대용회사의 베타를 대용베타라고 한다. 대용베타를 이용하여 투자안의 가치결정을 할 경우 대용베타를 분석대상기업의 레버리지와 맞추는 레버리지조정이 필요하다.'}, {'대용증권(substitute securities)': '증권시장에서 위탁증거금이나 신용거래보증금을 납부함에 있어서 현금에 갈음할 수 있는 유가증권과 위원회가 지정하는 채무증서를 말한다. 대용증권으로 지정할 수 있는 유가증권은 ① 지정기준일(매월 첫째 월요일의 5 일전의 날)로부터 소급하여 30 일간의 거래량이 상장 또는 등록주식수의 0.1% 이상인 상장주권(출자증권 포함)과 등록주권, ② 공공적 법인이 발행한 주권으로 기준일로부터 소급하여 30 일간 매매거래가 있는 종목, ③ 상장채권, ④ 수익증권 등이다. 그러나 ① 감리 및 관리대상종목이나, ② 매매거래 정지종목(액면분할 및 병합으로 인한 경우 제외), ③ 협회가 매매거래 정지조치를 취한 종목의 경우에는 대용증권에서 제외된다.'}, {'대위증권(securities in subrogation)': '타회사가 발행하는 증권을 취득하는데 필요한 자금을 조달하기 위하여 발행되는 증권을 말한다. 이같은 대위증권의 대표적인 예로는 투자신탁회사의 수익증권을 들 수 있다.'}, {'대주(stock loan, lending stock)': '주식을 증권회사 또는 증권금융회사로부터 대여받는 것을 말한다. 대주에는 증권회사가 고객에게 주식을 빌려주는 자기대주와 증권금융회사가 증권회사에 대여하는 유통대주가 있다. 대주는 결국 고객이 높은 가격에서 주식을 빌려 주식을 매각한 후 향후 이를 낮은 가격에서 매입, 상환함으로써 시세차익을 얻고자 하는 신용거래의 일종이다.'}, {'대주매각대금(amount of short selling)': '신용거래에서 고객이 증권회사로부터 대부받은 주식의 매각대금을 말한다. 대주매각대금은 대주의 담보가 되어 상환 전까지는 인출할 수 없으며, 증권사는 이 대금을 이용하는 대가로 고객에게 일정률의 이용료를 지불한다.'}, {'대주시장(stock loan market)': '신용거래에서 대주가 신용매입보다 많아지면 융자담보증권만으로는 대주가 부족하게 된다. 이와 같은 경우 증권회사는 그 부족분을 증권금융회사로부터 차입하게 되는데 이처럼 대주를 조달하는 시장을 대주시장이라고 한다.'}, {'대주잔고(debt balance, outstanding loan)': '차주잔고라고도 하며 증권금융회사 및 증권회사가 매도자에게 빌려준 주식 가운데 아직 변제되지 않고 있는 주식의 수량을 말한다. 전일의 대주잔고에 당일 신청분을 더해 당일의 변제분을 차감하면 당일의 대주잔고가 된다. 대주잔고의 추이는 공매도의 추이를 나타내는 것으로 어떤 특정종목 또는 장세 전체의 강약을 나타내는 것으로 해석할 수 있다.'}, {'대주주(controlling shareholders)': '한 회사의 주식 중 많은 지분을 소유하고 있는 주주를 말한다. 증권거래법상 대주주 1 인이라고 함은 친족 및 특수관계인의 소유분까지 포함하여 그 회사에서 가장 많은 주식을 소유하고 있는 주주로서 실질적으로 그 기업을 소유 또는 지배하고 있는 주주를 말한다.'}, {'대차 비율': '증권회사와 증권 금융회사간에 대차거래에서 차주 잔고에 대한 융자 잔고 비율을 말한다. 예를 들어, 차주 잔고가 5000만주인데 융자 잔고가 3억 주라면, 대차 비율은 6배이다. 대차 비율이 커지면 매입 장세를 의미하고, 작아지면 장세가 매매 취결에 접근하고 있다는 것을 의미하므로, 중요한 투자 지표의 하나로서 사용되고 있다.'}, {'대차거래(loan transaction)': '일본 증권시장의 용어로서 신용거래의 결제에 필요한 자금이나 유가증권을 증권금융회사와 증권회사 사이에 대차하는 거래를 말하는 것으로 우리나라의 유통금융과 유사하다. 대차거래에 있어서의 적격종목을 대차종목이라고 하며 종목별 융자 또는 대주를 실시할 때 적용되는 주당가격을 대차가격이라고 한다.'}, {'대차대조표(balance sheet;B/S)': '일정 시점에 기업이 가지고 있는 자산과 기업에 대한 채권자 및 소유자의 청구권을 표시한 보고서를 말한다. 즉 대차대조표는 기업자본이 어떻게 운용되어 있는가를 표시하며 또한 기업의 재정상태를 숫자로 분명히 하는 것이다. 따라서 대차대조표는 경영당사자에게 있어서 필요한 자료일 뿐 아니라 기업의 이해관계자에게 있어서도 그 기업의 성패를 판단하는데 중요한 자료가 된다. 대차대조표의 항목은 크게 유동자산, 고정자산, 투자와 기타자산, 이연자산 등의 자산항목과 유동부채, 고정부채, 이연부채 등의 부채항목, 자본금, 자본잉여금, 이익잉여금 등의 자본항목으로 분류된다.'}, {'대체결제제도': '주식이나 채권등 유가증권의 매매나 기타 거래에 있어서 증권사 등이 소유하고 있어서 유가증권을 미리 일정한 중앙예탁기관(증권예탁원)에 집중적으로 맡겨놓고, 유가증권 매매거래에 의해 수반되는 유가증권의 수수를 현물에 의하지 않고 장부상의 계좌대체에 의하여 결제를 하는 것으로, 현물이 아닌 전표로써 계좌간에 대체시키는 제도를 말한다.유가증권의 실물수도에 따른 업무의 번잡성과 비용 및 분실위험 등을 막는 한편, 수많은 투자자들에 의하여 대량으로 거래되는 증권의 유동을 원활하게 하고, 또한 유가증권의 중앙집중적인 관리에 따라 실물이동에 수반되는 창구사고 등을 미연에 방지함은 물론, 예탁유가증권에 대한 유 무상 신주 및 배당금 등의 자동 계좌입고 등을 통하여 투자고객에게 각 종 편익을 제공하기 위한 것이 이제도의 도입취지이다.우리나라에서는 1974년 한국증권대체결제(주)가 설립되면서 1975년부터 유가증권 대결제업무가 본격적으로 시작되었고, 1994년 4월 25일 증권거래법의 개정에 따른 법인격 전환으로 증권예탁원으로 그 명칭을 변경하면서 증권예탁원에 의해 대체결제업무가 이루어지고 있다. 현재는 상장주식의 90% 이상이 대체결제되고 있으며, 또한 채권은 특성 상 기관투자가들에 의해 95%이상이 장외에서 거래되고 있는데 장외에서 거래되는 채권은 계좌대체가 의무화되어 있다.'}, {'대체결제제도(book entry clearing)': '유가증권의 매매거래나 기타의 거래를 함에 있어 미리 투자자, 증권회사, 금융기관 등이 소유하고 있는 증권을 일정한 구좌관리기관에 집중적으로 기탁해서 구좌를 설정하고 그 이후의 거래 등에 따른 유가증권의 수수(授受)는 현물에 의하지 않고 구좌상의 대체로 실시하는 제도이다. 이 제도는 유가증권의 실물수도에 따른 업무의 번잡성과 비용, 분실위험 등을 막는 한편 유가증권의 유통을 원활히 하기 위해 도입되었다. 우리나라에서는 유가증권의 대체결제업무를 위해 1974 년 12 월 증권거래소의 전액출자로 한국대체결제주식회사(현재의 증권예탁원)가 설립되어 있다. 현재 상장주식의 90% 이상이 이 기관에 의해 대체결제되고 있으며, 채권거래도 대체결제를 활용하는 방안이 적극 검토되고 있다.'}, {'대출채권담보부증권 (CLO )': '은행들이 대출채권을 담보로 발행하는 일종의 자산담보부증권(ABS)을 뜻한다. 신용도가 낮은 기업에 대한 신규도출 또는 기존 여신 증가분 을 묶어 풀(Pool)을 구성하고 이를 자산유동화전문회사에 매각하면 이곳에서 CLO를 발행하게 된다. 이과정에서 신용보증기금이 부분보증으로 신용보강을 하면 은행은 대 출채권을 그냥 안고 있는 것보다 위험을 줄이고 결국 BIS비율이 하락 하는 위험도 방지할 수 있다. 신용도가 낮아 자체 신용으로는 회사채 를 발행할 능력이 없는 기업에 대해 은행이 신규대출을 해줄 수 있는 ‘운신의 폭’이 넓어진다. 최근 은행들이 BIS비율을 맞추기 위해 기업대출을 꺼리자 정부에서 기업자금 대출을 원활하게 하기 위해 도입했다.'}, {'대출포트폴리오(lending portfolio)': '자본시장선(CML)이란 위험자산으로 구성된 포트폴리오의 효율적 경계선과 무위험 자산수익률을 연결하는 직선인데, 효율적 경계선과 무위험 자산수익률과의 접점을 시장포트폴리오라 한다. 시장포트폴리오를 기준으로 하였을 때 자본시장선의 왼쪽은 투자자가 무위험 자산과 시장포트폴리오에 자신의 부를 분산 투자하는 경우이며, 오른쪽은 무위험 이자율로 차입하여 본래 소유하고 있던 최초의 부와 함께 위험자산, 즉 시장포트폴리오에 전액 투자하게 되는 경우인데 전자를 대출포트폴리오, 후자를 차입포트폴리오(borrowing portfolio)라고 한다.'}, {'대출한도제(loan ceiling system)': '차입이 빈번한 거래처에 대하여 금융기관이 대출잔액의 한도를 설정하여 이 한도내에서 차입신청 및 그 시삼 등의 절차없이 대출을 행하는 제도를 가리킨다. 통화팽창기에 있어서 금융기관의 방만한 신용팽창을 억제하기 위하여 도입된 직접적이고도 강력한 양적 통제수단이다.'}, {'대형주': '대 / 중 / 소형주를 구분하는 뚜렷한 기준은 없지만, 현재 우리 나라의 증권거래소에서는 상장법인의 자본금 규모에 따라 다음과 같이 구분하고 있다. 대형주는 500억 원 이상의 자본금을 가진 회사의 주식을 말하고, 중형주는 350억 원 이상 500억 원 미만의 자본금을 가진 회사를 말하고, 소형주는 자본금 350억 미만의 자본금을 가진 회사를 말한다. 대형주는 일반적으로 유동 주식수가 많고 주식 분포가 고르며, 기관 투자가들이 많이 가지고 있어, 주가의 변동폭이 중 / 소형주에 비해 비교적 작은 편이다.'}, {'델타': '기초증권의 가격(현물옵션의 경우) 또는 선물가격(선물옵션의 경우)의 변화에 대한 옵션가격의 변화의 정도를 말한다. 옵션가격의 변화는 그 절대치에 있어서 대상증권의 가격이나 선물옵션의 변화보다 작기 때문에 델타의 절대치는 항상 0과 1사이이다.예를 들어, 델타 0.5는 대상증권의 가격 1% 상승에 대하여 옵션가격이 0.5%이하??상승하는 것을 말한다. 콜옵션은 포지티브(+)델타를 가지며 풋옵션은 네거티브(-)델타를 갖는다.'}, {'도덕적 위험(moral hazard)': '실제적이나 현실적으로 관찰할 수 없는 경우로서 손실 가능성을 유발 내지 증가시키는 개인의 주관적, 심리적, 정신적 특성을 말한다.'}, {'도매금융(wholesale banking)': '소액예금의 취급을 꺼리고 거액의 예금이나 대출거래를 하는 대기업 등에 규모가 큰 금융을 제공하는 것을 말한다. 그러므로, 도매금융은 기업금융(corporate banking)의 성질을 가지고 있다. 이에 반하여 규모가 적은 금융을 소매금융(retail banking)이라 한다.'}, {'동시 호가': '동시 호가란, 동시에 접수된 호가 및 시간의 선후가 분명하지 않은 호가를 말하며, 다음과 같은 경우가 이에 해당된다.1) 매매 입회 시작 후 5분 동안에 접수된 호가.2) 매매 입회가 일시 정지 됐다가 제개된 후 5분 동안에 접수된 호가.3) 매매가 중단된 경우, 다시 매매를 재개한 후 5분 동안에 접수된 호가.4) 증권거래소가 따로 정한 종목의 종필가 결정시 입회 종료 전 5분 동안에 접수된 호가.이중 1),2),3) 의 경우 5분 동안에 접수된 호가로 거래가 성립되지 않았을 때에는 최초의 가격이 결정 될 까지를 동시 호가로 본다.동시 호가 시에 매매를 성립시키는 순서는, 1) 같은 가격이라면 수량이 많은 쪽이 우선이며, 2) 가격 / 수량이 같을 때는 호가 집계표상의 기재 순위에 따르고, 3) 위탁 매매가 자전 매매에 우선한다. 투자자가 증권회사 창구에서 주문을 하면, 이것은 온라인을 통하여 거래소 시장의 대리인실에 전달되고, 회원 명의로 거래소 포스트에 전달된다. 주문을 접수한 거래소 포스트에서는 동시 호가 매매에 한정되어 동일 회원의 호가 수량을 합산한 후 위에서 설명한 우선순위에 따라 주식을 분배한다. 이렇게 분배를 받은 회원사는 자기 고객에게 역시 우선 순위의 원칙에 따라 주식을 분배하는데, 이를 제2차 분배라고 한다.'}, {'동시호가(simultaneous bids and offers)': '증권시장에서의 유가증권 매매거래시 동시에 접수된 호가 및 시간의 선후가 분명하지 아니한 호가를 말한다. (1)매매시간(전장 또는 후장)의 최초가격 결정 시 호가접수 개시시점부터 장 개시 시점까지 접수된 호가, (2)시장의 임시정지 또는 매매거래가 중단되었다가 재개할 경우 시장 또는 매매거래의 재개부터 10 분간 접수된 호가, (3)거래소가 따로 정한 종목의 종가결정시 장 종료 전 10 분전부터 장 종료 시까지 접수된 호가 ,를 말하며 위의 호가로 매매거래가 성립하지 아니한 경우에는 최초의 가격결정이 있을 때까지의 모든 호가를 동시호가로 본다.'}, {'동증주가지수(TOPIX; Tokyo stock index exchange price index)': '1969년 7월부터 발표하고 있는 일본의 대표적인 주가지수로서 시가총액의 움직임을 기초로 하고 있다.'}, {'동태비율(dynamic financial ratio)': '재무비율분석에서 사용되는 비율로서 그 비율을 계산하기 위한 항목 중 손익계산서에서 추출된 것을 말한다. 순이익증가율, 매출액증가율 등을 들 수 있다.'}, {'듀얼펀드': '미국에서 발행되고 있는 폐쇄형 투자신탁을 말한다. 두 종류의 주식을 발행하고 있는데 한 가지는 매매 차익을 목적으로 하는 펀드이고 다른 한 종류는 배당을 목적으로 한 펀드이다. 따라서 투자자는 자기의 목적에 맞는 투자신탁을 선택 할 수 있다.'}, {'등가격': '옵션거래에서 콜옵션이든 풋옵션이든간에 옵션의 행사가격과 그 옵션의 기초가 되는 자산의 시장가격이 같은 경우를 일컫으며 이때의 옵션을 등가격옵션이라고 부른다.이렇게 볼 때에 선물옵션의 경우에 있어서의 등가격은 옵션의 행사가격과 그 옵션의 기초가 되는 선물의 시장가격과 같은 경우이다. 이러한 등가격옵션을 즉각적으로 행사한다면 이익도 손해도 나지 않을 것이다.'}, {'등록법인(registered corporation)': '우량기업의 선별공개, 기업내용의 사전공시, 기업경영의 합리화 유도등 기업공시정책의 일환으로 도입하게 된 기업등록제도에 따라 증권관리위원회에 등록된 비공개 법인을 말한다.'}, {'디노미네이션(denomination)': '채권, 어음 등 유가증권이나 주화, 지폐 등 화폐의 액면가액을 의미한다. 국제거래에 있어서 표시통화결정을 커런시 디노미네이션(currency denomination)이라 하며 화폐의 호칭단위는 통화당국에 의하여 결정된다. 화폐의 호칭단위의 변경을 흔히 디노미네이션이라고 한다.'}, {'디프 디스카운트채(deep discount bond)': '미국 채권시장이나 유러채 시장에서 저쿠폰에 대폭적인 디스카운트라는 조건으로 발행된 채권을 뜻한다. 장점은 발행자는 만기까지 이자지급이 거의 없어 부담이 적으며 투자자는 금리부 채권의 경우에 발생할 수 있는 재투자 리스크가 없다는 것이다. 미국이나 유러채의 기발행 채권시장에서 저금리시기에 발행되었기 때문에 쿠폰율이 매우 낮고 고금리 시대에 가격이 큰 폭으로 하락하는 채권을 말하기도 한다.'}, {'디플레이션(deflation)': '광범위한 초과공급이 존재하는 상태이다. 공급이 수요보다 많아져서 물가는 내리고 기업수익은 감소하게 되고 불황에 빠지는 현상을 말한다. 호경기와 불경기의 교대와 더불어 일어나는 순환 디플레와 인플레 억제를 위한 정책적 디플레가 있다.'}, {'딜러 론(dealer loan)': '공사채 딜러가 업무상 필요한 재고의 유지 또는 신규매입을 위해 조달하는 자금을 의미한다. 조달형식에는 증권을 담보로 한 은행으로부터의 차입, 환매계약에 의한 차입이 있다.'}, {'딜러 시장(dealer markets)': '채권유통시장의 한 유형으로서 투자자들이 항시 매매할 용의를 가진 다른 시장참가자들과 거래를 행하는 시장유형이다.'}, {'라스파이레스식(Laspeyres formula)': '경제지수를 작성하는 지수공식의 하나로 피셔식, 파아셰식 등과 함께 물가지수와 같은 종합지수산출방식에 널리 이용된다. 이를테면 물가란 많은 상품의 가격을 평균한 개념이므로 물가지수는 가격변동을 나타내는 가격지수 p1/p0(p0 는 기준시점의 가격, p1은 비교시점의 가격)을 평균하여 구할 수 있는데, 평균할 때는 거래금액이 상품의 중요도(weight)를 좌우하기 때문에 가격 p 와 거래량 q 를 가중치로 하여 가중평균한다. 이때 기준시점의 거래금액 p0q0 를 가중치로 하여 산출한 지수를 라스파이레스지수라고 한다.'}, {'라이어빌리티 스왑(liability swap)': '서로 다른 종류의 채무를 상호간에 교환하는 거래로서 금리스왑이나 통화스왑 또는 그것들을 조합한 채무의 스왑 등이 대표적인 것이다'}, {'람다': '옵션모형에서 변동성(Volatility)은 실제로는 시간에 따라 변하게 된다. 람다는 기초자산의 변동성 변화율, 즉 변동성에 대한 자산가치의 변화율을 의미한다. 이 람다의 절대치가 크다면 변동성의 적은 변화에도 포트폴리오 가치는 크게 변하며, 절대치가 작다면 변동성의 변화가 상대적으로 포트폴리오 가치에 적은 영향을 미친다는 것을 뜻한다. 따라서 람다는 옵션의 레버리지를 직접적으로 측정하는 단위라고 할 수 있다.'}, {'래퍼곡선(Laffer curve)': '래퍼곡선은 세율과 세수(稅收)의 관계를 나타낸 곡선이다. 미국의 경제학자 래퍼교수가 주장한 이론으로 일반적으로 세율이 높아질수록 세수는 늘어나는데, 래퍼교수에 의하면 일정세율(최적세부담률)을 넘으면 반대로 세수는 줄어드는 것을 나타내는 곡선이다.'}, {'랜덤 워크 이론': '주가의 변화는 과거의 변화나 어떤 패턴에 제약받지 않고 독립적으로 움직인다는 이론이다. 즉, 금일의 주가는 오늘의 모든 변동 요인을 반영하여 형성 된 것이고, 내일의 주가는 내일의 변동 요인을 반영한 것이므로, 상호 독립적으로 움직인다는 것이다. 따라서 기술적 분석 방법에 의한 주가의 예측 기법과는 상반된 것으로, 이 이론에 의하면 주가의 예측은 불가능 하다.'}, {'랩 어카운트(Wrap Account)': '투자자가 증권사에 돈을 맡기고 계약을 맺으면 그에따라 증권사가 자산을 대신 운용해주는 계좌를 말한다. 현재의 증권사 브로커업무와 자산운용, 투자자문사가 하고 있는 위탁 운용업무의 중간쯤에 해당한다고 보면 된다. 랩 어카운트는 위탁수수료율 자유화와 밀접하게 관련이 있다.미국은 랩 어카운트를 도입한 75년 위탁수수료를 자유화했다. 뮤추얼펀드와 주식형 수익증권의 발달도 랩 어카운트 활성화의 전제조건이다. 우리 주식시장에서도 뮤추얼펀드의 수가 많아지면 투자자들은 이 중에서 유망한 것을 선택해 투자하기가 어려워진다. 증권사에 돈을 맡기고 운용을 위탁하는 것이 훨씬 효율적일 수 있다는 말이다. 이 제도가 도입되려면 증권사가 주식일임매매업을 할 수 있어야 한다.'}, {'러셀 2000지수': '미국의 대표적 중소형주 지수로 2000개의 종목으로 구성되어 있다. 이 밖에도 중소형주의 주가 움직임과 관련해 러셀1000지수, 러셀3000지수도 발표되고 있다.'}, {'런던국제금융선물거래소(LIFFE : London International Financial Futures Exchange)': '1982 년 9 월 런던에 창설된 금융선물거래소로써, 시카고에서 금융선물거래가 활성화됨에 따라 국제금융센터로서의 지위를 지키기 위해 설립되었다. 설립 이후 거래규모가 런던선물거래소 중 3 위를 차지하는 등 거래규모가 크게 증가하여 런던선물시장을 주도하고 있다. 개설 당시에는 유로달러정기예금 금리선물(3 개월 물)과 파운드화 통화선물이 주요 상품이었으나 1984 년에는 T-bond와 FT 100 주가지수선물을 도입하였고, 1987 년에는 일본국채선물도 상장하여 현재는 금리, 통화, 주가지수 등의 선물과 선물옵션을 거래하고 있다. 이 중에서 3 월물 파운드 등 단기금리선물과 영국장기국채선물, 독일국채선물 등이 가장 많이 거래되고 있다.'}, {'런던증권거래소(London Stock Exchange)': '영국의 대표적인 증권거래소로서 거래량, 거래대금, 상장종목 수 등의 규모 면에서 뉴욕, 동경증권거래소와 함께 세계 3 대 증권거래소 중 하나이다. 영국에서는 1973 년 3 월에 전국의 증권거래소를 합병, 단일 증권거래소를 설립하고 런던, 글래스고우, 리버풀, 맨체스타, 버밍검, 브리스톨, 카디프, 더블린, 벨파스트 등 9 개소에 입회장을 설치해 놓았다. 런던증권거래소에서는 브로커(broker:일반고객으로부터 매매주문을 받아 이를 거래소 내에서 집행)와 딜러(dealer:주문역할)로 분리되어있었으나, 최근에 와서는 그 구분이 없이 겸업이 가능하게 되었다.'}, {'런던클럽': '상업채무의 리스케쥴링을 협의하기 위하여 1980년 국제상업은행 대표들이 런던에 모여 채무삭감 방법을 논의함으로써 시작된 비공식적 기구를 말한다. 채무삭감방식은 1988년 토론토 G-7회의에서 채무삭감 및 이자율 인하 방식의 채무구제 안에 합의함으로써 도입되기 시작하였으며 이어 1991년 런던회의에서 삭감 폭이 현가 기준으로 1/3에서 1/2로 확대되었다. 1994년 나폴리회의에서는 이를 2/3까지로 확대하였고, 리용(Lyon)회의에서 이를 80%로 증대하는 등 삭감 폭이 계속 확대되고 있다.'}, {'레귤러 웨이(regular way)': '미국거래소 거래의 한 방법으로 보통거래를 말한다. 매매성립일로부터 제 5 영업일 후까지 실물주식의 수도와 현금의 결제를 완료하는 것으로서 청산거래와는 달리 현물, 현금의 결제거래를 하고 있다.'}, {'레귤레이션': '미국의 증권 거래법에는, 증권업자는 연방 준비 가맹 은행 및 가맹 은행에 준하는 은행에서만 자금을 차입할 수 있고, 다른 기관으로부터는 자금을 차입 할 수 없다고 규정되어 있다. 따라서 미국의 증권 금융은 간접적으로 연방 준비 은행의 통제를 받는 셈이다. 이와 같은 규정에 근거하여 연방 준비 제도 이사회는 증권업자의 신용공여를 규제하는 규칙을 제정했는데, 이것을 레귤레이션 T 라고 한다. 연방 준비 은행은, 신용공여 시 증권업자가 고객으로부터 받는 증거금률을 조정함으로써, 과다한 신용 공여를 규제한다.'}, {'레드칩': '홍콩증시에 상장된 중국기업주식으로 BLUE CHIP(우량주)에 대항하여 홍콩주식투자가들이 만들어낸 신조어. 지난 90년 11개에 불과했던 레드칩종목수가 현재(97년 6월중) 48개로 증가하였으며, 97년중 $20억의 주식이 새로 상장되었다. 홍콩반환을 앞두고 주가급등에 힘입어 이들 업체의 주식싯가 총액은 $430억로 홍콩주식시장의 9%에 이를 정도로 막강한 세력을 형성하고 있다.'}, {'레버리지': '레버리지란, 사채나 우선주 등의 확정 이자부 증권이 보통주 1주당 순이익에 미치는 작용을 말한다. 기업이 사채나 우선주 발행 없이 보통주만을 발행하면 레버리지는 주당 순이익에 아무런 영향을 미치지 않는다. 그러나 기업이 불황일 때, 즉 수익성이 나쁠 경우에는, 레버리지는 주당 순이익을 가속적으로 낮추는 효과를 갖고 있으며, 기업이 호황일 때는 주당 순이익을 가속적으로 상승시키는 역활을 한다.'}, {'레버리지 효과(leverage effect)': '차입금 등 타인자본을 지렛대로 삼아 자기자본이익율을 높이는 것을 의미한다.가령 100억원의 투하자본으로 10 억원의 순익을 올렸다고 할 때 투하자본의 100%를 자기자본으로 충당했 다면 자기자본 이익률은 10%이다. 이에 대해 50%를 타인자본으로 도입 했다면 자기자본 이익률은 20%가 된다. 차입금 등의 금리 코스트보다 높은 수익률이 기대될 때에는 타인자본을 적극적으로 활용해서 투자를 하는 것이 유리하다. 그러나 과도하게 타인자본을 도입하면 불황시에 금리 부담 등으로 저항력이 약해진다.'}, {'레이팅': '유가증권에 등급을 매기는 것을 레이팅 이라고 한다. 주식에 있어서 어느 특정의 기준을 정하고, 이에 따라 일 주류 / 이 주류 / 삼 주류로 구별하는 경우도 있지만, 일반적으로 레이팅이라 하면 사채를 발행하는 회사의 자격을 규정하는 것을 가리킨다. 구체적으로 말해서 채권 발행 회사의 순자산 / 배당률 / 자기 자본 비율 / 자본 이익률 / 주가 순자산 비율 등을 기준으로, 기채할 수 있는 조건을 갖추고 있는가를 평가하는 것이다.'}, {'롤링효과(rolling effect)': '금리수준이 일정하더라도 잔존기간이 짧아지면 그만큼 수익률이 떨어지게 되는 데 이같이 잔존기간이 단축됨에 따라 수익률이 하락하여 채권가격이 상승하는 효과를 말한다.'}, {'롤오버(Roll Over)': '선물과 관련한 주식매물을 정리하지 않고 넘어가는 것을 말한다. 선물 을 팔고 현물주식을 사들인 매수차익거래의 경우 선물 만기일날 주식 매물을 정리하는 것이 원칙이나 특정한 상황에서는 팔지 않아도 된다. 만기청산이 되는 선물의해당월물보다 다음기 월물이 크게 비싸면 청산되는 선물 대신 새로 거래되는다음기 월물을 같은수량만큼 사들여 주식 매물청산을 막을 수 있다. 미국 정부는 채권을 발행한 후 만기 때 현금지급 대신 새로운 채권을 발행해 만기를 연장하는 경우가 있는데 이를 롤오버라 칭했다. 또 차관 만기를 연장해주거나 개인 대출기간을 연장해 주는 것도 롤오버라 한다.'}, {'롱 포지션(long position)': '매입 초과 포지션을 참고하십시오.'}, {'리드 앤 랙(leads and lags)': '환율의 인상에서 오는 환차손을 미연에 방지하기 위하여 수출대금 등 대외지급을 의식적으로 지연(leads)시키는 반면 수입대금은 가급적 선행(lags)시키는 현상을 의미한다.'}, {'리딩 뱅크(leading bank)': '선도은행을 의미하며, 외국에서는 대개 소수의 경영이 잘되고 있는 은행들이 국내외 자금사정에 맞추어 주요 금리나 새 상품의 도입을 앞서 결정한다. 반면 나머지 은행들은 대개 리딩뱅크의 움직임을 보고 여기에 맞춰 자신의 대출 및 수신금리를 결정한다. 리딩뱅크는 누가 지정하는 것은 아니고 시장에서 발빠른 의사결정을 하는 은행을 중심으로 자연스레 형성되는 것이다. 리딩뱅크가 되려면 시장점유율이 탄탄하고 재무구조도 건실해야 한다. JP모건 은행, 씨티은행등이 대표적인 리딩 뱅크이다.'}, {'리보 금리(LIBOR rate; London inter-bank offered rate)': '런던 금융시장에서 일류 은행간에 자금 대출시 적용되는 금리를 말한다. 리보 금리는 영국 내에서 행해지는 은행과의 거래, 영국 은행과 외국 은행과의 거래, 영국 은행과 고객과의 거래에 있어서 기준 금리의 역할을 하고, 유로 달러의 금리의 표준이 되고 있다. 리보 금리는 유로 달러의 실질적인 공급처인 미국의 금융 정책에 의해 크게 영향받고는 있지만, 그래도 세계 각국의 금리 결정에 중요한 기준으로 쓰이고 있으며, 우리나라의 외화 대출 금리 및 외화 예금 금리의 결정에도 기준 금리로 이용되고 있다.'}, {'리스 산업(lease industry)': '기업이 필요로 하는 기계설비 등을 장기간에 걸쳐 임대료를 받고 대여해 주는 설비 금융제도이다.'}, {'리스케쥴링(rescheduling)': '채무자가 기일이 도래한 채무의 상환이 불가능하거나 또는 불가능할 염려가 있을 때 당해 채무의 상환계획을 재편성하여 그것을 수정시키는 조치를 의미한다.'}, {'리츠(Reits-Real Estate Investment Trust)': '부동산투자회사인 리츠(REITs:Real Estate Investment trusts)는 여러명의 투자자들에게서 자금을 모아 부동산이나 부동산관련상품에 투자한 뒤 얻은 이익을 되돌려주는 제도이다. 리츠사는 상법에 따라 설립되는 회사이기 때문에 주식을 증권거래소에 상장할 수 있다는 게 큰 특징이고, 부동산신탁사의 경우 부동산을 위탁받지만 리츠사는 현금을 받는다는 점이 큰 차이다. REITs는 미국을 비롯해 영국,독일,호주,일본 등 여러 선진국에서 도입돼 운영하고 있으며, 미국에서 특히 각광을 받고 있다. 미국에서는 1960년에 근거법이 제정된 이래 부진한 운용상태를 보여왔으나 90년대 들어 급성장하고 있는데, 이는 저축대부조합(S&L) 등 금융기관 파산이 잇따르면서 부실화된 채권의 담보부동산이 양산된 것이 직접적인 원인이다. 미국에서 영업중인 REITs는 300개사에 이르고 있으며 뉴욕증권거래소(172개), AMEX(31개), 나스닥(17개)에 상장 또는 등록돼 있다. 미국에서는 리츠에 대해 연방 법인세는 물론이고 주 법인세(statecorporate tax)도 부과하지 않고 있다. 영리법인이면서도 법인세가 면제되는 특징이 미국 리츠 시장을 급성장시키는데 크게 기여하고 있다. 배당요건에서는 세전수입의 95% 이상 배당을 의무화하고 있다. 이러한 요건은 내부유보를 제한해 성장성을 제약하는 요인으로 작용할 수 있겠으나 투자자 입장에서는 실현이익이 매년 현금화되는 장점이 있다. 시장에서는 투자위험도를 주식과 채권의 중간정도인 것으로 평가받고 있다.'}, {'리파이낸스(refinance)': '수출입 등과 관련하여 신용공여 은행이 신용장 개설은행, 수출어음 매입은행 또는 수출입상에 대하여 수입어음 또는 수출환어음 대금을 어음의 할인 인수를 위하여 지급하여 주거나 직접 선급하여 주는 금융을 뜻한다.'}, {'리플레이션(reflation)': '통화재팽창을 말하는 것으로 디플레이션에서 벗어나 아직은 심한 인플레이션까 지는 이르지 않은 상태를 말한다. 불황의 결과, 생산이나 이윤이 대폭 저하하여 실업이 증대하는 경우 정상이라 생각되는 수준에 미달되는 물가수준을 어느 정도 인상시켜 인플레이션에 이르지 않을 정도까지 경기의 회복을 일으키기 위해 통화를 팽창시키는 금융정책을 리플레이션 정책이라 말한다.'}, {'마이그레이션 (migra-tion)': '정보기술에서 마이그레이션(migra-tion)이란 한 운영환경으로부터 다른 운영환경으로 옮겨가는 과정을 말한다. 예를 들어 윈도NT 서버를 윈도20 00 서버로 옮겨가는 것을 마이그레이션이라 볼 수 있다. 마이그레이션은 또한 윈도NT 환경으로부터 유닉스 기반의 운영체계로 옮 기는 것(또는 그의 반대방향의 경우도 마찬가지)을 의미할 수도 있다. 마이그레이션은 새로운 하드웨어나 소프트웨어 또는 둘 모두가 바뀌는 환경으로 옮겨가는 것도 포함한다. 마이그레이션의 규모에는 단일 시스 템이 옮겨가는 것과 같은 소규모 마이그레이션도 있지만 많은 시스템이 새로운 애플리케이션이나 새롭게 설계된 네트워크로 옮기는 대규모 마이 그레이션도 있을 수 있다. 또한 마이그레이션은 한 종류의 데이터베이스 에서 다른 종류의 데이터베이스로 데이터를 옮기는 경우도 될 수 있다.'}, {'마진 머니(margin money)': '외국환은행이 수입신용장을 개설하여 줄 때 수입상으로부터 일정한 보증금을 징수하게 되는데 이를 마진 머니 또는 수입담보금이라 한다.'}, {'마진 콜(margin call)': '외환시장을 통한 선물환거래(forward exchange tradin)에 있어서 일반적으로 증거금(margin)의 예치가 별도로 요구되지 않으나 금융선물 거래에는 미국 선물시장의 경우 선물계약금액의 10%이내에 해당하는 증거금을 예치하여야 한다. 이와 같이 계약이행을 보증하고 채권을 담보하기 위하여 거래개시 증거금 등을 예탁하는 경우에 예치하고 있는 거래개시 증거금 수준이 계약 체결 후 시장가격의 하락으로 손실이 발생하여 거래개시 수준 이하로 감소할 경우에 고객은 즉시 당초 증거금 수준으로 중거금 규모를 증액시켜야 하는데 이를 마진 콜이라고 한다.'}, {'마진거래(margin transaction)': '미국의 주식매매방법으로 매매대금의 일정비율에 해당하는 증거금을 증권회사에 예탁하고 필요한 자금 또는 주권을 차입하여 매매하는 것으로 우리나라의 신용거래와 비슷한 매매형태를 의미한다. 매수대금의 일부를 증권회사로부터 차입하여 증권을 매수하는 증거금 매수(margin buying)와 증권을 차입하여 매도하는 공매(short selling)로 구분된다.'}, {'만기보유전략(buy and hold strategy)': '채권을 만기까지 보유함으로써 투자시 미리 수익을 확정짓는 전략으로 이자율의 변동 혹은 상승시 더욱 낮은 시장가격으로 매입할 수 있다는 점에서 기회손실이 발생하는 불이익이 있으나 미래에 대한 예측(투자위험의 요소 등)이 필요없는 것이 강점이다.'}, {'만기수익률(yield to maturity)': '일반적으로 채권의 수익률을 지칭하며, 만기수익률은 다음과 같은 세가지 조건이 모두 충족될 때 실현될 수 있는 수익률이다. 채권을 만기까지 보유하여, 채무불이행이 없이 약속된 현금 흐름이 모두 실현될 수 있도록 하며, 표면이자가 만기까지의 잔여기간동안 만기수익률로 재투자 되는 등의 3가지 조건을 만족해야 한다. 또한 만기수익률은 특정채권의 시장이자율, 내부수익률, 요구수익률로도 불린다. 특히, 내부수익률이라고 정의할 때는 미래에 획득이 가능한 투자 수익의 현재가치와 채권의 시장가치를 일치시켜 주는 할인율과 같은 개념이다.'}, {'만기전 소구': '환어음 인수인이나 약속어음 발행인에 관하여 인수거절 또는 일정한 신용악화 사유가 발생하여 만기에 가서도 지급받는 것이 어렵게 된 경우 소지인으로 하여금 만기도래 이전에 환어음 발행인이나 배서인에게 상환을 청구할 수 있는 제도를 말한다.'}, {'매도 초과 포지션(oversold position)': '일정기간 중 외환매매거래 결과 외환매도액이 매입액을 상회하여 일정시점에서 외화부채가 외화자산을 초과하는 상태를 말한다. short position이라고도 한다.'}, {'매도 헤징(selling hedging, short selling)': '장래 금리상승으로 인하여 유가증권 가격의 하락이 예상될 경우 금융자산의 가치하락을 회피하기 위하여 선물매도계약을 체결하는 것을 말한다. 이외에 short selling이라고도 한다.'}, {'매매거래 중단': '일시적인 수급 불균형으로 시장이 급락하는 것을 방지할 수 있도록 도입된 시장조치(Circuit Breakers) 로 프로그램매매의 효율적인 관리를 위해 차익거래의 개념을 세부적으로 명시함. 종합주가지수가 10%이상 하락하여 1분간 지속되는 경우 주식시장의 모든 종목의 매매를 중단함. Circuit Breakers 발동 후 20분 경과시 매매재개시 단일가로 처리됨.'}, {'매매손실 준비금': '증권회사가 주식 매매에서 생길지도 모르는 손실을 충당하기 위해서 자기 매매로 발생한 이익의 일부를 사내에 유보하는 준비금을 말한다. 경영상 예측하기 어려운 많은위험을 안고 있는 증권업의 경우 그 운영을 건실하게 하기 위하여, 선진국의 증권거래법에서는 매매 손실 준비금을 적립하도록 규정하고 있다.'}, {'매매심리(surveillance on the market)': '주가를 감시하는 과정에서 이상거래, 가장매매, 통정매매, 시세조작, 내부자거래 등 <증권거래법>상 위반 여부를 검토하고 사후적인 조치를 통하여 주가를 관리하는 방법이다. 이상현상을 발견하면 증권거래소는 해당 거래원에게 서면으로 자료를 요청하고 현장에서 직접 사정을 청취하는 등 관련사항을 조사할 수 있다. 결과에 따라 다음과 같은 조치가 취해질 수 있다. 등락률, 자전율, 거래량 회전율, 당일 배당수익률, 거래형성일 등을 통하여 매매거래 유의사항의 공시가 가능하며 거래량 과다 또는 급등한 종목의 경우에는 감리대상종목으로 지정하고 해당 종목에 대한 위탁증거금률, 증거금 예납, 가격폭 제한, 매매거래정지 등 시장조치가 가능하며 해당 거래원에게 주의환기와 경고조치를 취할 수 있도록 되어 있다.'}, {'매입 초과 포지션(overbought position)': '외환매매거래의 결과 매입액이 매도액을 초과함으로써 일정시점에서 외화표시 보유자산이 부채를 초과하는 상태를 말한다. 특정 통화가 매입초과 포지션하에서 강세를 시현하면 환차익을 실현하고 반대로 약세를 시현하면 환차손이 발생한다. 이를 long position이라고도 한다.'}, {'매입 헤징(long hedging)': '장래의 금리하락에 따른 가격변동 리스크를 회파하기 위하여 선물매입계약을 체결하는 것을 말한다.'}, {'매입보유전략(buy and hold strategy)': '매입지속전략으로 단일자산(증권) 또는 포트폴리오를 장기보유하는 투자방침을 의미한다. 상장기업의 주식에 투자하면 매매시점에 신경을 쓰지 않다라도 높은 수익률을 올릴 수 있다는 식으로 성장주 투자전략과 연결되나 최근에는 효율적 시장가설과의 관계로 그 의의가 재평가되고 있다.'}, {'매출채권 담보대출(account receivable loan)': '은행이 일반적으로 기업의 대출시 신용도와 재무상태에 따라 담보나 보증을 요구하게 되는데 매출채권을 담보로 운전자금을 대출하는 것을 말한다.'}, {'매칭(matching)': '외화자금의 흐름, 즉 자금의 유입과 자금을 통화별, 만기별로 일치시킴으로써 외화자금 흐름의 불일치에서 발생할 수 있는 환차손 위험을 원천적으로 제거하는 환리스크 관리기법이다.'}, {'매크로펀드(macro fund)': '환율이나 금리와 같은 거시경제정책상의 변수에 대한 특정 국가의 정책변화에 기초하여 레버리지, 파생금융상품 등을 활용해 고수익을 추구하는 펀드를 말한다. 매크로 펀드의 핵심전략은 세계경제의 변화로부터 생겨나는 모든 기회를 활용하는 것이다. 퀀텀과 타이거 등 일단의 매크로 펀드들은 1991년에 아르헨티나 정부가 초인플레이션(hyper-inflation)을 잡기 위해 자국통화의 달러연동제(currency board)를 실시할 것이라는 정보를 입수했다. 이 매크로 펀드들은 달러연동제가 인플레이션율과 금리의 급격한 하락을 가져 올 것이라고 예상하고 아르헨티나 정부가 발행한 국채를 매입함으로써 롱 포지션을 취했다. 이 예상은 그대로 실현되어 국채가격이 폭등했고 롱 포지션을 청산한 매크로 펀드들은 막대한 이윤을 확보하하였다.'}, {'맨데이트 레터(mandate letter)': '채권발행 교섭의뢰서를 의미하며 발행회사가 주간사 회사(lead manager)를 선정하고 주간사 회사에게 발송하게 됨으로써 주간사 회사가 확정된다. 통상 이사회 결의 직전에 발송되는 것이 관례이다.'}, {'머천트 뱅크(merchant bank)': '국제금융에 중요한 역할을 이룩한 영국의 독특한 금융기관으로 본래 무역상사였지만 무역어음의 인수, 할인을 시초로 하여 금융업무 전반에 진출하였기 때문에 인수상사(accepting house)라고 부른다. 업무는 무역금융이 중심이며 어음인수위원회에 가맹하였다. 유력한 머천트 뱅커가 인수한 무역어음은 잉글랜드은행의 재할인 적격어음으로 되어 있다. 그러나 국제금융의 발전에 따라 활동범위는 내외증권시장에서의 발행업무, 기업컨설턴트, 합병사업, 리스업무, 금의 거래 등 거의 모든 분야에 확대되었다.'}, {'메릴린치': '미국에 본사를 둔 세계의 증권 회사이다. 회사명이 긴 이유는 여러 회사를 흡수 합병하면서 성장해 왔기 때문인데, 메릴 린치 사는 제 2차 세계 대전 후 제일 먼저증권 투자의 대중화를 위하여 노력하였고, 증권 회사의 종합 금융화를 이룩하는데 기여 하였다.'}, {'메이저(major)': '세계적인 산유, 정유, 수송, 판매망을 가진 국제석유회사를 말한다. 미국의 Exxon-Mobil, Gulf, Standard Oil, Texaco, 영국의 BP, 네덜란드의 Royal Dutch Shell 등의 7 대회사를 들 수 있다. 메이저에 대칭되는 말로서는 인디펜던트라는 용어가 있는데 이는 국제적인 산유, 정유, 수송, 판매망을 가지지 않고 있는 석유회사로 미국의 Getty, Signal 사 등이 있다. 70 년대 후반부터 산유국들은 주요산유국 카르텔인 OPEC을 통해 이들 메이저들의 독점적 횡포를 배제하기 위해 강력히 결속 대응하고 있으며, 메이저들도 점차 그 위력을 상대적으로 잃어가고 있다.'}, {'면세형 투자신탁': '세법상 이익분배금(이자 소득일 경우)에 소득세가 부과되지 않거나 면세되는 자에 한하여 수익 증권을 모집, 매각 할 수 있는 투자신탁을 말한다.'}, {'명령상장(listing by order)': '유가증권의 상장은 일반적으로 증권거래소가 유가증권의 발행인으로부터 신청을 받아 심사 후 증권관리위원회의 승인을 받고 실시하게 되는데 재정경제부 장관이 공익 또는 투자자의 보호를 위하여 필요하다고 인정할 경우에는 증권거래소에 대해 유가증권 상장을 명할 수 있는 이를 명령상장이라고 한다.'}, {'명목수익률(nominal return)': '인플레이션에 의한 화폐가치의 변동을 고려하지 않은 투자수익률. Fis- her의 이론에 따르면 명목이자율은 실질이자율과 기대 인플레이션율의 합으로 이루어진다. 이를 흔히 핏셔효과(Fisher effect)라고 한다. 실질수익률은 기대 인플 레이션의 영향을 받지 않지만, 그것은 예상된 인플레이션의 경우이고 예 상치 못한 인플레이션이 일어날 경우 변화를 가져올 수 있다'}, {'명의개서 대행업무(transfer agence service)': '발행회사에서 선임한 명의개서 대리인이 발행회사와의 위탁계약에 의거, 유가증권의 명의개서업무에 관한 일체의 업무를 대행하는 것을 말한다.'}, {'명의개서(transfer of stocks)': '주식을 사는 경우 발행회사의 주주명부에 주소, 이름 등을 기입하는 절차를 말한다. 주식을 사도 그 주식의 발행회사에 명의개서를 하지 않으면 그 회사의 주주가 되지 못한다. 즉 배당이나 증자신주, 우량주 등 주주로서의 권리를 보장받지 못한다. 명의개서를 하기 위해서는 주권과 명의개서청 구서(발행회사에 비치되어 있다)에 필요한 사항을 기입, 발행회사나 발행회사가 사무를 위탁한 증권대행회사에 제출하면 된다.'}, {'명의개서정지(closing of the register of shareholder)': '명의개서정지란 회사가 일정기간 주주명부의 기재변경을 정지하기 위하여 주주명부를 폐쇄하는 것을 말하며, 그 기간을 명의개서정지기간이라 한다. 명의개서정지는 의결권을 행사하거나 배당을 받을 자 또는 질권자로서의 권리를 행사할 자를 확정하기 위한 것으로, 명의개서정지, 즉 주주명부의 폐쇄기간 중에는 주주의 명의개서는 물론, 질권의 등록 또는 전환주식의 전환청구도 허용되지 아니한다. 회사가 명의개서 정지기간을 정한 때에는 그 기간의 2 주간 전에 이를 공고하여야 한다. 회사는 주주명부의 폐쇄에 갈음하여 일정한 기준일을 정하여, 현재 주주명부에 기재되어 있는 주주 또는 질권자로 하여금 권리행사를 할 수 있도록 하고 있다.'}, {'명의신탁': '자신의 부동산 등 재산을 자신의 이름이 아닌 친척 등 제3자 명의를 빌려 등기부 등에 등재한 뒤 실질소유권을 행사하는 제도를 말한다. 종중재산의 위탁관리 등을 인정하기 위한 명의신탁제도는 우리 나라에서만 허용되는 당사자간의 계약관행이다. 현행 민법상 명의신탁에 관한 구체적인 규정은 없으나 해방 후 법원판례로 굳어져 왔다. 명의신탁제도가 합법적으로 재산을 도피할 수 있는 수단인 만큼 금융실명제의 미비점을 보완하기 위해선 이 제도를 폐지(특별법제정 또는 대법원 판례변경)하여 부동산거래실명제를 이뤄야 한다는 지적이 많다. 이를 위해선 부동산을 등기할 때 실질소유권여부를 법원이 판단하는 「등기실질주의 원칙」이 선행되어야 한다.'}, {'모기지 증권(mortgage)': '주택용, 상업용 등의 부동산을 담보로 하는 대출채권을 증권화한 것을 뜻한다.'}, {'모라토리엄(moratorium)': '특정형태 또는 모든 형태의 채무에 대해 일정기간 동안 상환을 연기시키는 정부의 조치를 말한다.'}, {'모자형 투자신탁(family fund)': '다수개별 펀드의 신탁재산을 1개 또는 특성을 달리하는 여러 개의 모신탁에서 통합하여 종합운용하고 자신탁에서는 펀드의 성격에 따라 해당 모신탁의 수익증권을 편입하여 신탁재산을 운용하는 집중관리 형태의 투자신탁을 말한다.'}, {'모집설립': '주식회사를 설립할 때 발기인만으로 창립자본금을 모질할 수 없을 경우 발기인 인수분을 제외한 나머지 주식들을 주주들에게 공모하는 방식으로 주식회사를 설립하는 회사설립의 형태이다.'}, {'모험기업(ventures)': '모험적으로 새로운 분야에 진출한 기업을 말하는 데, 전통적인 기업체제에서 벗어난 비교적 소규모의 고생산성, 두뇌집약적 내지 기술집약적인 새로운 형태의 기업이다.일반적으로는 정보산업 또는 전자산업등에 이러한 기업이 많다.'}, {'무기명 사채': '무기명 사채란, 채권자의 이름을 사채 권면 및 발행 회사의 사채 원부에 기재하지 않은 사채라 말한다. 그러므로, 이것은 양도 및 입질 시에 상대방에게 인도하는 것만으로 그 효력이 성립되어 기명 사채보다 유통성이 뛰어나다.'}, {'무기명주식(bearer stock)': '주권에 주주의 성명을 기재하는 배서를 하지 않고 주주명부의 명의개서도 하지 않는 주식'}, {'무담보 사채': '무담보 사채란, 사채에 대한 원금과 이자의 지급을 발행 회사의 신용에 의지하는 형태의 사채를 말한다. 무담보 사채를 발행하려는 회사는 재무 내용이 충실해야 하는 등 사채권자의 보호 차원에서 법적으로 많은 제약을 받게 되며, 무담보 사채는 일반적으로 이자율 등의 발행 조건에서 담보부사채 또는 보증사채보다 유리하도록 되어있다.'}, {'무보증사채(non-granted bond)': '금융기관의 지급보증을 받지 않고 발행회사가 직접 자기 신용으로 회사채를 발행하기 때문에 회사의 신용도에 따라 발행이율이 차별화되는 사채를 말한다. 무보증사채의 활성화를 위해서는 신용평가제도의 정착을 통해서 신인도를 제고시켜 나가야 하며 기업의 내용에 따른 발행이율의 차별화가 이루어질 수 있는 제도적 장치가 마련되어야 한다.'}, {'무상주의 교부': '무상주의 발행은 주식의 배당이나 잉여금의 자본전입으로 가능하다. 주식배당은 이익배당의 전부 또는 일부를 주식으로 배당하는 것을 말한다. 금전배당 총액의 2배를 초과하지 아니하는 범위내에서 주식배당이 인정된다. 잉여금의 자본전입은 법인이 보유하고 있는 잉여금의 전부 또는 일부를 자본전입함으로써 주주에게 교부하는 무상주를 말한다.'}, {'무상증자': '무상증자란, 주금의 납입 없이 신주를 발행하고, 재무 제표상의 자본금만을 늘리는 것을 말한다. 이것은 회사의 실질적 재산을 증가 시키지는 않지만, 자본 구조의 개선 / 주주에 대한 이익 배려 등을 목적으로 행해진다. 무상 증자는 다음 두 가지 형태로 나눌 수 있다.첫째, 사내 유보로서 적립되어 온 준비금을 자본에 전입하는 형태로서의 무상 증자. 주식회사는 기업의 영업 활동에서 생기는 이익 중 일부를 주주에게 배당하지 않고 준비금으로 적립하게 되는데, 이 준비금은 상법상 그 적립이 의무화되어 있는 준비금과 회사가 임의로 적립한 임의 적립금으로 구분된다. 일정 기간이 지나 자본금과 준비금 사이에 불균형이 생기는 경우에 자본 구성의 시정을 위하여 준비금의 일부 또는 전부를 전입하게 된다. 둘째, 재평가 적립금을 자본에 전입하는 형태로서의 무상증자. 장기적인 인플레이션에서의 통화 가치의 하락과 시설 및 보수에 따른 자산 가치의 상승 등의 이유로, 회사의 현존 재산은 그 실질 가치와 장부상의 차이가 발생하게 된다. 이렇게 되면 회사는 감가상각 등을 하기 위해 자산 재평가를 실시하여 장부상의 가치와 실질 가치를 일치시키려 한다. 이때 발생하는 장부상의 가치와 실질 가치와의 차액을 자본에 적립하게 된다. 무상 증자는 주주가 갖는 주식 1주당 실질적 가치는 감소하지만 그 주식 수는 그 만큼 증가하기 때문에 지분 자체에는 변동이 없고, 권리락으로 주가 수준이 낮아지므로 주식에시장성이 부여되며, 또 배당이 유지된다면 주주는 증배와 동일한 효과를 얻게 된다.'}, {'무액면주': '무액면주란 주권의 권면 금액이 기재되지 않은 주식을 말한다. 이것은 미국에서 발달된 형태로 일본의 경우 1950년부터 무액면주의 발행이 허용되었으나 우리 나라에서는 아직 발행이 금지되어 있다. 무액면주는, 주주의 지분이 주식의 액면이나 시장 가격과는 상관없이 발행 회사의 자본금 / 자본 잉여금 / 이익 잉여금을 합한 것에 의해 결정된다는 이론적 근거를 가지고 있다. 그리고 무액면주는 회사의 자본 조달을 용이하게 하고, 주식의 시장 가격을 적정하게 유지시키며, 투자자로 하여금 주식에 대한 평가를 적정하게 할 수 있도록 한다는 장점을 가지고 있다.'}, {'무역수지(balance of trade)': '일정기간 중 한 나라가 수출한 상품총액과 수입한 상품총액과의 차액을 말하는데 대외거래의 주종이 되는 무역수지는 국제수지표의 가장 기본적 지표이다. 무역수지는 해외운임, 보험, 이자수지 및 여행경비 등의 무역외 수지와 증여, 원조 등의 이전수지가 제외되고 있어 무역수지만으로 일국의 국제수지의 균형, 불균형을 파악하는 것은 제한된 분석방법이다. 따라서, 일반적으로 경상수지가 국제수지의 주요한 분석지표로 주로 활용된다.'}, {'무역어음(trade bill)': '수출기업이 수출에 필요한 원자재구입 자금을 조달하기 위해 발행하는 어음을 말한다. 신용장(L/C)만 도착하면 바로 발행이 가능하다. 수출업체가 이를 단자회사나 은행에 제시하면 일정금리를 공제한 나머지 돈을 대출받을 수 있다. 금융기관은 이 어음을 일반고객에 판매, 자금을 회전시킨다. 이 제도는 1988년 2월 정부가 재벌그룹소속 대기업에 대한 무역금융을 폐지하면서 대체수단으로 만든 것이나, 재할인이 안되어 금융기관이 인수를 꺼리는 경우가 많고 금리도 높아 무역금융에 비해서는 다소 불리한 편이다. 무역어음의 금리는 CP(신종기업어음)금리와 비슷한 수준이며, 발행 기간은 180일 이내이다. 단, 수출신용장 만기일에 10일을 더한 기간을 초과할 수 없다.'}, {'무역외수지': '외국과의 서비스 거래 결과 벌어들인 돈과 지급한 돈의 수치차를 말한다. 외국으로부터 받은 운임, 해외투자에 따른 이자수입, 관광수입, 해외건설 노동자의 송금 등이 무역외수입이 되고 우라나라가 외국에 지급한 운임보혐료, 외채이자, 여행경비 등은 모두 무역외지급으로 나타난다.'}, {'무역지수': '수출입 변동요인을 보다 자세히 파악하기 위하여 작성되는 지수통계로서 수출입 금액지수, 수출입 단가지수, 수출입 물량지수가 있다.'}, {'무위험수익률': '무위험이자율을 참고하시기 바랍니다.'}, {'무위험이자율(risk free rate)': '화폐의 시간적 가치를 고려한 것으로서 투자에 있어서 위험이 전혀 내포되지 않는 순수한 투자의 기대수익률이며 무위험수익률 또는 순수이자율이라고 한다.'}, {'무의결결권주': '주식은 보통 1주에 대하여 1개의 의결권이 있고, 주주는 주주 총회에서 그 의결권을 행사함으로써 회사의 경영에 참가하는데, 무의결권주는 이러한 의결권이 배제된 주식이다.'}, {'무이표사채(zero-coupon bond)': '쿠폰이 존재하지 않는 채권을 말하며, 쿠폰이 존재하지 않기 때문에 만기와 듀레이션이 일치한다. 종류로는 STRIPS, TIGRs, CATS 등이 있다. 할인된 가격으로 발행되고, 만기까지 이자지급이 내재적으로 반영되며, 만기에 액면을 지급하게 된다.'}, {'물타기(scale trading)': '시세가 떨어질 때 매수물량을 점차 늘려 매입 평균단가를 낮춰 가능한 한 손해의 위험을 줄이려는 것을 말한다. 향후 가격이 상승할 것으로 전망하고 일정한 가격으로 증권을 매입했을 경우 예상과는 반대로 가격이 하락하였을 때 그 하락한 가격으로 매입량을 늘림으로써 매입평균단가를 낮추는 방법이다.'}, {'뮤추얼 펀드': 'open - end 형 투자신탁의 미국에서의 통칭이다. 주식 회사형과 트러스트형이 있다.회사형은 투자신탁이 주시 회사 조직으로 경영되어 회사가 발행하는 주식을 투자자가 매입 한다. 트러스트형은 개개의 투자자와 경영자간에 신탁 계약이 체결되어 경영자 자신이 수탁자로 되고 수탁자가 발행하는 수익 증권을 투자자가 매입하는 방법이다.'}, {'미결제약정': '반대매매(전매 또는 환매)/선물최종결제 또는 옵션권리행사에 의하여 소멸되지 아니한 특정결제월의 선물/옵션계약(매도계약 또는 매수계약)'}, {'미상환 융자금': '주식을 매입하기 위하여 고객이 증권회사 혹은 증권금융으로부터 융자받은 신용거래 융자대금은 융자받은 날로부터 150일 이내에 상환하도록 되어 있으나, 장세가 하락국면이 지속되는 경우 상환기간내에 매도 상환을 하지 못하고 또한 현금상환도 하지 않아 상환기간이 초과된 융자금을 말한다.'}, {'미수금': '보통거래 및 신용거래와 관련하여 고객이 증권회사에 납부하여야 할 현금, 즉 매수대금의 미납금, 신용상환의 결제부족금, 무상주에 대한 제세금 미납분 및 유상증자 청약대금의 부족액을 말한다. 미수금이 발생하면 증권회사는 고객에게 구두, 전화, 서면 등의 방법으로 즉시 통보하여 납부토록 하여야 하며 만일 기일 내에 납입되지 아니하면 수탁계약준칙에 따라 결제정리하는 것을 원칙으로 하고 있다. 미수금이 많이 발생하였을 경우에는 미수금정리를 위한 매도물량이 늘어나기 때문에 장세도 영향을 받게 된다.'}, {'미스매치(mismatch)': '자금조달과 자금운용의 기간에 불일치가 생긴 상태이다.'}, {'미실현이익(unrealized profit)': '아직 판매되지 않았으므로 그 가치가 실현되지 않은 상태의 이익을 말하며, 대표적인 예로는 물가가 상승할 때 보유자산의 평가익이 그 예이다. 다만 미현실손실은 그 발생이 확실한 경우에 한하여 계상하는 것이 인정된다.'}, {'미지급 배당금(unpaid dividend)': '주주총회에서 배당선언이 된 배당금 중에서 아직 지급이 안된 배당금을 말한다. 미지급배당금은 주주에 대한 유동부채로서 배당선언일로부터 3년 내에 지급하게 된다. 주주총회에서 이익처분으로 배당금이 결정된 경우 기업은 이익잉여금을 미지급배당금 계정으로 대체시키게 되고 배당금을 지급할 때마다 미지급배당금을 차기하여 나간다. 이는 일종의 미지급금으로 대차대조표일 현재 미지급되고 있는 배당금을 뜻한다.'}, {'미청산 계약': '거래된 선물계약이 어느 특정일 현재 만기일 도래에 의한 매물이동,인수 또는 반대매매에 의한 청산이 이루어 지지 않고 향후 인도나 인수를 해야 하는 포지션의 상태로 남아 있는 계약수를 말한다. 여기서 미청산계약과 거래량의 서로 다른 차이점을 이해하는 것이 매우 중요한데 거래량은 단순히 거래된 계약의 수를 의미하는데 반해 미청산계약의 수는 청산을 위한 반대매매의 거래는 계산하지 않고 새롭게 인도 또는 인수의무를 발생시키는 계약의 수만을 계산한다.'}, {'민간수출금융공사(Private Export　Funding Corporation)': '미국의 수출업자들에게 수출금융을 공여 할 목적으로 1970 년에 설립된 민간주식회사이다. 주주는 은행들과 대기업으로 구성되어 있으며, 수출금융을 신청할 수 있는 요건은 미국 수출입은행의 경우와 유사하다. 그러나 수출입은행이 공여하는 수출금융의 만기보다 더 장기의 수출금융을 제공하는 것이 일반적이다.'}, {'바벨형 만기전략(barbell maturity)': '채권 포트폴리오에서 중기채를 제외시키고 단기채와 장기채 두가지 만으로 만기를 구성하는 전략을 말한다. 단기채와 장기채만으로 포트폴리오가 구성되면 수익성은 낮지만 유동성이 높고 위험이 낮은 단기채의 장점과 반대로 위험은 높지만 수익율이 높은 장기채의 장점이 중화되어 유동성과 수익성을 동시에 확보될 수 있는 이점이 있다.'}, {'바스켓거래': '바스켓거래는 개별주식의 거래가 아닌 다수 기업의 주식을 동시에 거래하는 것을 나타내는 용어이다. 특히 차익거래에 있어서는 Kospi200지수를 복제하는 다수의 주식으로 인덱스바스켓을 구성하여 현물바스켓매도/선물매수 또는 현물바스켓매수/선물매도의 차익거래를 시행한다.'}, {'박스 이론(box theory)': '미국의 니콜라스 다바스(N. Darvas)가 발표한 투자이론으로서 주가의 파동에서는 일정한 가격폭을 왕복하는 습성이 있는데 이를 이용하여 투자수익을 올릴 수 있다는 이론이다.'}, {'반기 보고서': '결산기의 중간 시점에서 일단 장부를 마감하여 작성한 대차 대조표 / 손익 계산서를 말하고 때에 따라서는 영업 상황의 개요를 작성한 영업 보고서를 말하기도 한다. 증권거래법에 의하면, 상장법인은 6개월, 즉 1년 중 반기의 경영 성과를 공시해야 한다. 반기보고서는 일반적으로 연1회 결산하는 회사의 경우 6개월마다 작성하고 있으며, 이것을 작성하는 것을 중간 결산이라고도 한다.'}, {'반대매매(covering)': '신용거래의 결제방법 중 하나로서 상환기한 이전에 융자분은 매도, 대주분은 매수하여 그 차금을 수수하여 융자분을 상환하는 방법을 말한다. 신용거래의 이용은 주로 소량의 자금으로 다량의 거래를 하기 위한 것으로 어느 정도 투기를 목적으로 하고 있기 때문에 반대매매가 성행하기도 한다.'}, {'반등': '하락추세의 주가가 큰 폭의 상승세를 보이는 것을 말한다. 반발과 같은 의미지만, 그 정도에 있어서 더 큰 것이 반등이다.'}, {'반락(set back)': '시세가 상승하는 과정에서 일시적으로 하락하는 것을 말하며, 특히 주가가 큰 폭으로 급격히 하락하는 것을 급락이라고 한다.'}, {'발기설립(incorporation by promoting)': '주식회사 설립의 한 형태로서 설립시에 발생하는 주식 전부를 발기인이 인수하는 방법을 말한다. 발기인의 주식인수와 동시에 회사가 설립되는 점에서 동시설립이라고도 한다. 일반적으로 주식회사는 주식의 공개매출을 통하여 일반대중에게 주식을 분산시키는 것이 원칙이다. 그러나 발기설립은 소규모의 회사설립으로서 소수의 발기인 출자만으로 자본을 조달하는 경우와 대기업이 다액의 창업자본을 필요로 할때에 투자금융기관 등이 발기인이 되어 회사설립에 참가하는 경우 등에 이용된다.'}, {'발행 조건': '채권의 수익률은 표면 이자율뿐만 아니라 상환 기한, 발행 가격 등에 의해 바뀔 수 있는데, 위의 세 가지, 즉 표면 이자율 / 상환 기한 / 발행 가격을 가리켜 발행 조건이라고 한다. 수수료율을 바꾸어도 실제 응모자 수익률이나 발행자 수익률이 변하지만 이것은 발행 조건에서 제외된다.'}, {'발행시장': '증권 시장은 유가 증권을 발행 / 인수 / 모집하는 단계의 유통 시장으로 나눌 수 있다. 유통 시장은 증권거래소와 같이 가시적인 시장이지만, 발행 시장은 장소가 정해진 구체적이고 가시적인 시장이 아니라 추상적인 시장이다.'}, {'발행일결제거래(when-issued transaction)': '미발행 유가증권 또는 신주인수권 증서를 대상으로 한 매매거래로서, 발행회사의 신청 등에 따라 상장수속이 이루어졌거나 승인된 종목에 대해서 행하는 거래를 말한다. 거래는 원칙적으로 권리락일로부터 시작되며 신주권 또는 신주인수권증서가 주주에게 발송된 날로부터 기산하여 7 일째 되는 날까지 이루어진다. 이 기간에 이루어진 모든 거래는 매매 최종일로부터 기산하여 15 일 이내의 날로서 거래소가 정하는 날에 일괄적으로 결제를 한다. 현재 우리나라에서는 발행일결제거래를 채택하지 않고 있다.'}, {'배당': '주식회사가 주주에게 출자 자본에 대한 대가로서 지불하는 것으로, 이익 분배에 해당된다. 회사 경영에 참가하지 않아도, 주식을 소유하는 큰 목적이 이 이익 분배이다.일반적으로 주권으로 지불할 수 있다. 이것을 주식 배당이라고 한다. 현금의 사회 유출을 막고 주주에 대한 이익 배분도 만족시킬 수 있는 제도이다. 배당 액은, 1) 자본금 2) 자본 준비금과 이익 준비금의 합계 3) 당해 적립될 수 있는 이익 준비금 4) 특정한 이연 자산이 법정 이익 준비금의 합계액을 초과한 부분을 공제한 금액이 한도로 정해져 있다.'}, {'배당 수익률': '배당 수익률이란 투자 자금에 대하여 배당이 어느 정도 되는가를 나타내는 비율로서, 연 당 배당금을 현재의 주가 또는 매입 가격으로 나눈 비율이다. 이때 배당금은 전기의 확정 배당을 기준으로 하는 경우와 당기의 예상 배당으로 하는 경우가 있지만, 보통 투자 지표로 활용할 때는 예상 배당금을 기준으로 한다. 주식 투자에 있어서 배당 수익률의 적정 수준은 정해져 있지 않으며 경험적인 것에 불과하다. 그러나 일반적으로 일반 저축의 수익률, 다른 종목의 배당 수익률 등을 기준으로 하여 적정 수준을 가늠한다.'}, {'배당가능이익(profit available for dividend)': '상법상 자기자본의 비율을 일정한 상태로 유지토록 하고 있는 이때 회사가 주주에게 실제로 배당할 수 있는 이익을 말한다.'}, {'배당금 보상률(dividend coverage)': '기업의 순이익이 총배당금 지급액을 보상할 수 있는 정도를 말한다. 낮은 배당금 보상률은 경영자가 이익이 줄어들게 될때 배당금을 높이거나 현수준을 유지하게 하는 기회를 줄어들게 만들어 경영의사결정의 폭을 줄이게 한다.'}, {'배당락': '배당 기준일이 지나 배당금을 받을 수 없는 상태를 말한다. 배당금은 회사 결산일 현재의 주주에게 지급되는 것이므로, 주주 명부가 폐쇄되기 전까지 명의 개서를 받을 수 없다. 따라서 배당 기준일 다음날의 주가는 전일보다 배당금 만큼 낮아지는 것이 보통 이다. 유가증권 시장에서의 매매 거래는 보통 거래를 기준으로 볼 때, 매매 계약 체결 일로부터 사흘째 되는 날에 결제가 이루어지므로, 실제로는 사업 년도 종료일 전일 매매 분부터 배당락 조취를 취하게 된다.'}, {'배당률': '배당률이란 1주당 액면 금액에 대하여 지급도는 배당금의 비율이다. 배당률은 일반적으로 그 회사의 수익성에 결정되며, 배당률의 높고 낮음은 대외적으로 그 사업 또는 기업에 대한 신용 및 비판의 근거가 된다.'}, {'배당성향': '회사의 법인세를 제외한 당기순이익 가운데 배당금으로 지급되는 부분을 백분율로 표시한 것으로, 배당지급률 또는 사회분배율 이라고도 한다. 한 회사의 배당 성향이 높아지면 배당금이 많아져 재무 구조의 악화 요인으로 작용하며, 배당 성향이 낮아지면 낮아질수록 사내보유율이 높아져 증배나 무상증자의 가능성이 높아진다. 따라서 배당성향은 증자 예상을 위한 투자로 활용된다.'}, {'배당소득세(dividend income tax)': '일반적으로 주식회사의 이익배당금이나 합자회사, 합명회사의 이익분배금, 법인의 자본전입으로 인한 무상주식 등을 배당소득이라고 말한다. 배당소득에 대하여는 그 배당소득을 지급하는 자가 원천징수의무자로 되어 있으며 공개법인 또는 상장법인의 소액주주에게 지급되는 배당금, 증권 투자신탁수익의 분배금, 우리사주조합원의 소액주주에 해당하는 자에게 지급되는 배당소득은 종합소득과 합산하지 아니하는 분리과세로 되어있다.'}, {'배서금지배서': '배서인이 피배서인에게 새로운 배서를 하는 것을 금지하는 뜻을 기재하는 것으로, 예컨대 배서금지, 지시금지 등을 기재하고서 한 양도배서를 뜻한다.'}, {'백기사(white knight)': '적대적 M&A 공격을 받은 기업이 자금력이 풍부한 우호 세력을 끌어들여 경영권을 방어하는 수단으로, 적대적 매수자보다 높은 가격으로 인수 제의를 내면서도 기존의 경영진을 유지시키는 제3의 우호 세력을 백기사라 한다. 적절한 방어 수단이 없는 매수 대상 기업은 이러한 제3의 인수 희망자를 물색해서 인수 위협으로부터 벗어날 수 있다.'}, {'백업 퍼실리티(back-up facility)': '은행차입 또는 증권발행에 대한 보증을 통하여 차입자의 신인도를 높여 자금을 안정적으로 확보하게 함으로써 금융거래가 원활하게 이루어지도록 지원하는 금융기법을 말한다.'}, {'백워데이션(backwardation)': '역조시장(inverted or abnormal market)에서 형성된 현물가격이 선물가격보다 높은 상태를 말한다. 하지만 현물가격이 선물가격보다 높은 이런 백워데이션 현상은 수요와 공급이 다시 균형을 찾게 되면 곧 베이시스 상태로 복귀하게 된다.'}, {'백지어음': '어음요건의 전부 또는 일부를 기재하지 않아도 후일 보충에 의하여 완전한 어음이 될 것이 예정되어 유통이 가능한 미완성 어음을 말한다.'}, {'밸런스 펀드(balance fund)': '주식, 채권, 기타 등 3자의 비율을 크게 깨지 않는 범위에서 운용하는 안정과 성장의 중간을 목표로 하는 추가형 투자신탁을 뜻한다.'}, {'번한지표': '주가의 움직임과 밀접한 관련을 갖고 있는 거래량의 변화를 나타내주는 지표 중 대체로 거래량회전율과 거래성립률이 가장 기본적인 것인데 이 두가지 지표를 동시에 판별할 수 있게 응용한 것이 번한지표이다. 번한지표는 거래량회전율에다 거래성립률을 곱하여 산출한다. 일반적으로 번한지표가 높게 나타날수록 시장이 활황을 보여 거래가 전종목에 걸쳐 많이 이루어지고 있다고 본다. 우리나라의 경우, 번한지표가 5% 이하에서 주가가 바닥권을 형성하고, 30% 이상에서 천장권을 형성하는 경우가 많았다.'}, {'벌처펀드': '부실기업을 싼값에 사들여 구조조정으로 회생시킨 뒤 비싸게 되팔아 차익을 내는 고위험,고수익을 특징으로 하는 펀드.썩은 고기를 찾아 헤매는 독수리 (Vulture)에 비유해 벌처펀드라 불린다. 우리나라의 경우 최근 공포된 산업발전법에 따라 자본금 규모 30억원 이상으로 산업자원부에 등록하면 누구나 설립할 수 있다. 투자대상은 최근 3년이내에 1회이상의 부도를 내거나 화의,회사정리,파산을 신청한 기업이나 부채비율이 업종평균의 1.5배를 넘는 기업이다.'}, {'법인세': '영리법인 뿐만 아니라 비영리법인이라도 영리 목적의 수익사업에 대해서는 그 범위내에서 납세의무가 부과된다. 공공법인은 그 일부를 감면받는다. 법인격 없는 사단이나 재단도 <비영리법>에 준하여 법인세 납부의무를 진다. 대상법인이 정한 사업연도에 따라 세액을 계산하는데 그 대상은 당해 사업연도에 발생되는 총수익에서 초이용을 공제한 소득금액이다. 소득금액에서 이월결손금과 비과세소득과 소득공제액을 차감한 것이 과표가 된다. 세무조정을 받은 후 인정된 경비보다 수익이 클 경우 그 차액은 결손금이라고 하고 당해 사업연도에서 발생한 결손금을 이월결손금이라고 하며ㅕ, 법인세 계산시 5년 동안은 이월결손금이 공제된다. 법인세율은 일반법인의 경우 1억원 이하 20%, 1억원 초과 34%, 공공법인은 3억원 이하 17%, 초과 25%, 특정 공공법인의 경우에는 일률적으로 10%를 적용한다.'}, {'법인세 서면분석': '법인이 제출한 신고서류(법인세과세표준신고서)를 검토, 신고내용의 적정여부를 분석하는 것을 말한다. 그러나, 업체에 직접 조사요원이 나가 회계장부등을 검증하는 실지조사와는 구별된다. 서면분석대상은 업종과 외형규모등을 고려해 국세청장이 기준을 정하며 분석업무는 지방국세청장과 세무서장이 관할한다. 법인의 신고서류 검토결과 소득금액이나 세액의 오류, 탈루가 있는 경우에는 「법인세서면분석 검토결과안내」를 해당법인에 반송, 수정신고를 권유한다. 서면분석결과 실제사실 확인을 요하거나 기업이 소명자료를 제출하지 않을 경우 국세청은 법인세 조사대상으로 선정한다.'}, {'법정관리': '기업이 자력으로는 도저히 회사를 살리기 어려울 만큼 빚이 많아졌을때 법원에서 지정한 제3자가 자금을 비롯 기업활동 전반을 대신 관리하는 것을 법정관리라고 한다. 법정관리를 신청할 때는 대개 기존의 모든 채권 채무를 동결시키는 재산보전처분도 동시에 신청하기 때문에 채권자는 그만큼 채권행사의 기회를 제약받는다. 보통 3개월 정도의 기간을 통해서 법정관리를 승인하는 것이 합당한가를 심의한다. 법정관리가 기각되면 기업은 바로 파산절차에 들어가고, 수용되면 법원에서 지정한 제 3자에 의해 회생작업이 시작된다. 한편 은행관리는 법원이 지정한 제 3자가 아니라 은행에서 직원을 직접파견, 자금을 관리한다.'}, {'법정지불준비제도': '은행예금의 일정비율을 은행이 현금으로 보유하거나 또는 중앙은행에 예치하도록 하여 은행의 지불준비가 부족하여 예금주들에게 현금을 지불하지 못함이 발생할 경우에 대비하고자 하는 제도이다. 오늘날에는 이러한 취지와 달리 통화량을 조정하는 가력한 금융정책 수단으로 이용되고 있다.'}, {'법정지상권': '당사자간 계약과 관계없이 법률상 당연히 지상권이 발생하는 경우를 법정지상권이라고 한다.'}, {'베어 마켓(bear market)': '증권 가격이 하락하거나 하락이 예상되는 시장이 반대의미로는 불 마켓(bull market)이 있다. 베어의 의미는 하락하는 시장상태를 이용하여 단기매매로 이익을 추구하고자 하는 딜러 등을 지칭한다. 불이라 함은 그 반대를 의미한다.'}, {'베이시스': '정상시장에서 형성된 현물가격과 선물가격과의 차이를 말한다. 이러한 베이시스는 선물시장을 이용하는 사람들 가운데 가격변동의 위험을 전가하려는 헷저와 가격의 비정상적인 형성을 포착하며 순간적인 매매차익을 노리는 차익거래자에게는 아주 중요한 투자판단의 기준이 된다.'}, {'베이시스 스왑(basis swap)': '일반적으로 금융시장에서 변동금리의 기준이 될 수 있는 금리로서는 LIBOR, T-Bill 수익률, CP금리 또는 프라임 레이트 등이다. 그런데, 차입자들이 이러한 시장에서 자금을 차입하고자 하는 경우, 각 해당 금리시장에의 접근 용이성 또는 차입자의 신용상태 등에 따라 차입금리에 차등이 발생하며 , 이때 이들 금리의 스프레드를 이용한 스왑거래를 실행함으로써 계약당 사자간에 자금조달비용의 경감은 물론 특정 금융시장에의 접근을 보다 용이하게 하는 효과가 있다. 또한 각 시장간의 불균형도 조정되는 부수적인 효과도 거둘 수 있다. 현재 이용되는 베이시스 레이트 스왑은 미국 의 프라임레이트와 LIBOR간 또는 1개월 LIBOR와 6개월 LIBOR간 스왑 등 이다.'}, {'베타 계수(beta coefficient)': '어떤 종목의 과거변동치와 종합주가지수 변동치와의 상관관계를 나타낸 것이 베타계수이다. 베타계수가 1인 종목은 주가지수와 거의 동일한 움직임을 보이고 1보다 큰 것은 시장수익률 변동보다 더 민감하게 반응한다. 주식투자에 있어 베타계수를 활용하면 투자결정에 도움을 준다.'}, {'벤처펀드': '벤처 비즈니스에 자금을 지원하기 위해 만들어진 투자 신탁. 지금까지 성장 중소 기업에 대한 지원은 Venture Capital 사를 통해 이루어져 주로 은행과 같은 대출 성격을 띠어 왔다. 벤처 펀드는 투자 신탁회사가 수익 증권을 발행하여 모은 돈으로 직접 모험 기업에 주식을 투자하는 것을 말한다. 투자 신탁회사는 직접 모험 기업을 선정, 주식을 사고 모험 기업이 일정 성장 궤도에 이르러 증권거래소에 상장 시키는 일까지 맡는다.'}, {'벤쳐 캐피털(venture capital)': '신상품 및 신기술의 연구개발을 통하여 개발성과를 지향하는 기업들을 지원하기 위한 투융자가 주업무이다. 창업 또는 중소기업을 투자대상으로 하기 때문에 위험이 높고 기업의 순익창출에 상당한 회임기간이 소요된다는 특징을 지닌다.'}, {'벤치 마킹(bench marking)': '새로운 기업 및 점포 성장전략으로 특정 지역내에서 가장 경쟁력이 있는 경쟁사 점포의 영업실태를 달설목표 기준(벤치 마킹)으로 선정하고 그 점포와의 지속적인 비교분석을 통하여 그 지역내 으뜸 점포로 발돋움 하기 위한 영업경쟁 전략을 뜻한다.'}, {'변동금리부 채권(FRN; floating rate note)': '주요한 기준금리가 변동함에 따라 지급이자율이 변동하는 채권으로서 금리변동에 따른 위험을 채권보유자가 부담하는 것이 아니라 발행자가 직접 부담하는 것을 말한다. 오늘날 외채나 국내에서 발행하는 회사채의 경우 변동금리부가 대부분이다.'}, {'변동증거금(variation margin)': '선물거래에서 청산회사는 매일의 결제시세를 기준으로 거래자들의 계약손익을 산출하게 된다. 이 때 거래자의 증거금이 유지증거금 미만으로 감소하였을 경우 청산회사는 증거금을 개시증거금 수준으로 올리도록 추가적인 증거금의 적립을 요구하는 것을 변동증거금이라고 한다. 변동증거금을 적립하도록 하는 것은 가격변동이 심하여 거래자의 손실이 변동보증금을 초과하면 계약을 포기할 우려가 있기 때문이다.'}, {'변동환율제도(floating exchange rate system)': '외환의 수급 상태에 따라 자유로이 환율을 변동시켜 국제수지를 조정하는 제도이다.'}, {'별단예금(special deposit)': '은행업무의 수행과정에서 발생하는 미결제자금이나 미정리예수금, 타계정에서 처리하기 곤란한 예금 또는 특정 자금 등을 일시적으로 처리하기 위한 편의적 계정이며 잡예금으로 불리기도 한다. 정해진 거래기간 또는 거래약관이 없고 일정한 형식의 예금증서나 통장 등이 발행되지 않는다. 필요한 경우에만 은행에서 예치증 또는 영수증, 확인서 등만 발행해 줄 뿐이다.'}, {'병합상장(consolidated listing)': '증권시장에 상장된 신주가 당해 회사의 결산익일부터 구주와 권리내용이 같아짐에 따라 구주에 병합되어 한 종목으로 상장되는 것을 말한다.'}, {'보상예금(compensating balance)': '은행이 때때로 고객에게 대출조건으로 대출액 또는 대출약정액의 일정 비율을 은행에 예금하도록 하는 형태를 의미한다.'}, {'보유비용': '주가지수 선물거래에서는 "보유비용 = 현금보유에 따른 이자수입 - 주식소유시 발생되는 배당"으로 정의 된다. 만약 보유비비용이 (+)라면 즉, 선물보유기간동안 현물보유에 따른 수입이 현금조달에 따른 차입비용보다 크다면 상대적으로 선물을 보유하는 것보다 현물을 보유하는 것이 유리하고 반대로 보유비용이 (-)라면 선물을 보유하는 것이 유리하다.'}, {'보장 수익률': '투자신탁의 결산 시에 신탁 원본에 이익이 신탁 약관에서 정한 수익률을 실현하지 못한경우, 위탁 회사의 고유 재산으로 원본의 손실을 보전하고 수익률에 미달되는 수익을 보족 한다는 내용의 수익 증권을 위탁 회사가 발행할 수 있는데, 이 때 당해 수익 증권에 미리 정한 수익률을 말한다. 증권 투자신탁 업법에 의하면 위탁 회사가 재정경제원 장관의 승인을 얻어 이익 보족율이 명시된 수익 증권을 발행 할 수 있다.'}, {'보증 사채': '발행 회사 이외에 제3자가 원리금의 지급을 보증하는 사채이다. 보통 국가나 은행, 관련 회사들이 보증인이 된다.'}, {'보통 거래': '실물 거래 방식 중의 하나로, 매매 계약을 체결한 후 3일째 되는 날 주권과 대금의 교환이 행해지는 방식이다. 이와 같은 우리 나라와 비슷한 것으로 뉴욕 증권거래소에서 실시되고 있는 레귤러 웨이가 있는데, 이것도 실물거래로, 매매 계약 후 5일째 되는 날에 수도 결재가 이루어지고 있다.'}, {'보통사채(straight bond)': '보통채는 전형적인 형태의 채권으로 채권발행자가 투자가에 대해 고정된 표면금리(쿠퐁금리)에 따라 일정기간 동안 확정이자를 지급하고 약정기 일에 원금의 상환을 약정하는 고정금리채이다. 보통채는 만기일에 따라 3∼7년의 중기채와 8년이상의 장기채로 구분 된다. 보통채는 유러본드와 외국채로 구별된다. 외국채는 기채자의 소재국가 이외에서 발행되는 채권이다. 유러본드는 발행일이 외국에서 제3국의 통화표시로 채권을 발행하는 것이고, 외국채 는 발행인이 외국에서 동국통화표시로 발행하는 채권을 일컫는다. 외국채 종류로는 미국시장에서 발행되는 양키본드, 일본시장에서 발행 되는 사무라이본드, 영국시장에서 발행되는 불독본드가 있다.'}, {'보통주': '보통주란 우선주나 후배주와 같이 특별한 특별한 권리 내용을 갖지않는 주식을 말하는데, 발행되는 대부분의 주식이 이 보통주 이다. 보통주는 이익 배당 또는 잔여 재산의 분배를 받는 순위에 있어서 우선주 다음의 차례이다.'}, {'보통채(straight bond)': '보통채는 전형적인 형태의 채권으로 채권발행자가 투자가에 대해 고정된 표면금리(쿠퐁금리)에 따라 일정기간 동안 확정이자를 지급하고 약정기 일에 원금의 상환을 약정하는 고정금리채이다. 보통채는 만기일에 따라 3∼7년의 중기채와 8년이상의 장기채로 구분 된다. 보통채는 유러본드와 외국채로 구별된다. 외국채는 기채자의 소재국가 이외에서 발행되는 채권이다. 유러본드는 발행일이 외국에서 제3국의 통화표시로 채권을 발행하는 것이고, 외국채 는 발행인이 외국에서 동국통화표시로 발행하는 채권을 일컫는다. 외국채 종류로는 미국시장에서 발행되는 양키본드, 일본시장에서 발행 되는 사무라이본드, 영국시장에서 발행되는 불독본드가 있다.'}, {'보합(maintenance)': '증권시장 시세가 변동하지 않거나 시세변동의 폭이 극히 소폭적인 상태를 말한다. 시세가 상승한 채로 하락하지 않고 보합인 상태를 강보합이라 하고, 시세가 하락한 채 상승하지 않고 보합인 상태를 약보합이라 한다.'}, {'보호예수': '보호예수란, 증권회사가 고객의 유가증권을 고객의 명의로 보관하는 업무를 말한다. 이것은 투자자가 유가증권을 발행했을 때 따르는 사고 위험, 즉 화재, 도난, 분실 등을 방지하고, 주권의 매도 시에 편리하도록 하기 위한 제도이다.'}, {'복리(compounding)': '원금과 중간에 발생한 이자의 재투자를 합한 개념이다. 예를 들어, 10%의 이자 율로 ￦1,000이 지급되면, 다음해에는 ￦1,100을 받을 수 있고, 그 이듬해에 는 ￦1,210을 받을 수 있게 된다.'}, {'복리계수(compound interest factor)': '자금의 미래가치를 산출할 때, 사용되는 계수를 말한다. 자금의 현재가치를 P, n년도의 미래가치를 F라 하면 다음과 같이 표시된다. n F = P(1+i) n 위 식에서 (1+i) 을 복리계수라고 한다.'}, {'복리이자 산정기간(compounding period)': '이자가 지급될 때나 또는 이자가 원금에 더해지는 시점 간의 기간을 말한다.'}, {'복리후생비': '기업의 복리후생비는 근로자에게 지급되는 임금 등의 보수(상여금과 시 간외 수당 포함)를 제외한 근로자의 복지와 후생, 즉 부가급부 (fringe benefits)를 위해 지불되는 경비를 말한다. 구체적으로는 ①법정 부가급부:각종 보험, 퇴직금, 연금, ②근로하지 않은 시간에 대한 보수지급:유급의 휴가, 휴일, 휴식시간, 갱의시간, 세면시간 등, ③ 식사, 기숙사, 통근차 제공 등 현물 급여에 소요되는 경비, ④ 의료, 위생, 오락, 스포츠 등의 경비, ⑤ 장학금, 주택수당 등이 있다.'}, {'복수통화 바스켓(multicurrency basket system)': '어떤 나라와 교역량이 많은 몇개 국가의 통화시세와 국내 물가상승률 등 실세를 종합적으로 감안하여 산출하는 환율결정방식을 말한다. 다시말해, 우리나라와 교역비중이 큰 몇 개국의 통화를 선정하고 국제금융시장에서 각 통화가치의 변동률을 감안하여 환율을 결정하는 방식이다.'}, {'본원통화(reserve money)': '통화량을 규제할 경우 규제대상으로 사용하는 통화개념으로 중앙은행의 통화성 부채로 되어 있는 화폐발행액과 시중은행의 지불준비예치금으로 구성된다. 이는 민간보유 은행권, 민간은행 보유시재금, 민간은행 예치그의 합계로 나타낼 수 있다.'}, {'본위화폐(standard money)': '한 나라 화폐제도(본위제도)의 중심이 되는 화폐를 말한다. 예를 들어 금이 본위화폐인 경우 실제 가격과 금화의 가격인 일치되는 것을 의미한다. 은행권 발행의 경우에도 본위화폐인 금화와 수시로 교환이 가능하여 은행권의 본위화폐와의 태환이 인정된다.'}, {'본지점회계(account for branch operations)': '기업의 조직이 확대되어 감에 따라 여러 개의 사업본부나 지점의 조직으로 분할하여 각각에 어느 정도 독립성을 부여하고 직무를 수행하게 되는데 이때 사업본부나 지점의 영업내용을 기록하는 회계처리방식을 말한다.'}, {'볼공정거래(unfair transaction)': '정상적인 가격결정방법에 의하지 않고 인위적으로 부당하고 불공정한 방법에 의해 결정되는 것을 말한다. 통정매매, 가장매매, 시세 조정행위, 풍문유포 등 제 3자에게 그릇된 투자판단을 하게하는 행위등이 있다.'}, {'봉 차트 분석(bar chart analysis)': '구성요소에 따라 미국식과 일본식으로 구분되는데 미국식은 고가, 저가, 종가의 세가지 요소로 구성되며 일본식은 시가, 고가, 저가, 종가의 네가지 요소로 구성된다. 미국식은 일정기간 동안의 주가변동범위를 나타내지만 일본식은 일정기간 동안의 상승 또는 하락의 폭을 나타낸다는 점에서 작성 방법이 다소 복잠하나 널리 이용된다. 기간에 따라 일봉, 주봉, 월봉, 연봉으로 구분된다.'}, {'부당권유행위금지': '<증권거래법> 제 52조 및 동법 시행령 제 13조 2항에 의한 것으로 증권회사의 임직원들이 유가증권매매와 관련하여 특정 유가증권의 가격 상승 혹은 하락에 대한 단정적 판단을 제공함으로써 발생하는 매매 권유 행위, 수수료 할인, 재산상 이익 제공 행위, 기타 정보제공, 중개, 주선 또는 대리행위, 위법거래 은폐 등의 영업활동을 금지하는 것을 말한다.'}, {'부당행위금지': '<증권거래법>에서는 투자자 보호, 증권거래 공정성 확보, 증권회사 신용유지 등을 위하여 증권시장의 중심적 역할을 하는 증권회사의 임직원에 대하여 부당행위를 금지시키고 있는 것을 말한다. 부당행위로는 손실부담약속 및 권유행위, 재산상 이익 제공 또는 고객 사업활동 제한 행위, 투자자 보호 또는 공정 거래를 저해하거나 증권업 신용을 추락시키는 행위 등을 말한다.'}, {'부동산개발신탁': '땅 소유주가 그 땅을 신탁회사에 맡겨 대신 개발하도록 한 뒤 여기서 얻은 수익을 되돌려받는 제도를 말한다.'}, {'부동산담보신탁': '자금이 필요한 사람이 대출의 담보로서 자기 소유 부동산을 부동산신탁회사에 위탁한 뒤에 수익권증서를 발급받아 금융기관으로부터 대출을 받는 제도를 말한다.'}, {'부동산신탁': '일반인 소유부동사으 일정액의 수수료를 받고 대신하여 개발, 관리, 처분해 주는 제도를 말한다. 일종의 부동산 종합 서비스 개념이다.'}, {'부동산투자전문회사': '부동산 뮤추얼펀드를 운용하는 순수투자회사로서, 기업 보유 부동산을 사들여 기업의 구조조정을 돕고 수익도 올리는 회사이다. 부동산투자전문회사는 기업의 구조조정을 위해 매물로 내놓은 부동산에 주로 투자해 리노베이션 등 개발을 통해 가치를 높인 뒤 되팔아 수익을 올리고, 부동산 구입 및 개발비용은 부동산 뮤추얼펀드를 판매해 조달하고 펀드운용을 통해 거둔 수익을 투자자에게 배분한다. 이 회사는 페이퍼컴퍼니 개념인 만큼 부동산투자전문회사가 투자하는 부동산 1건당 1개 펀드씩 구성될 수 있고 수익을 투자자에게 모두 배분한 뒤 청산될 수도 있다. 부동산투자회사(Reits)가 투자회사이자 상품이라면, 부동산투자전문회사는 전적으로 투자회사라고 할 수 있다.'}, {'부동주': '부동주란 시장에서 유통되고 있는 주식을 말하는 것으로, 투자자에 의해 장기간 보유되고 있는 안정주에 대한 상대 개념이다. 일반적으로 부동주가 적으면 매입 / 매도 세력이 조금만 움직여도 주가가 크게 변동 하며, 부동주 수가 많으면 주가 변동이 비교적 적게 변동 한다. 부동주의 수는 보통 자본금 규모에 따라 결정된다. 즉 대형주는 부동주가 많고 중 / 소형주는 부동주가 적다.'}, {'부외거래(off-balance transaction)': '장부없이 이루어지는 금융거래를 뜻하는 것으로써 대차대조표에 숫자가 기재되지않는 거래를 부외거래라고 한다. 예를 들면 금리선물, 통화스왑 거래등의 파생금융상품거래는 부외거래이다.'}, {'부적정의견(adverse opinion)': '기업회계기준에 위배되는 사항이 재무제표에 특히 중대한 영향을 미침으로써 재무제표가 전체적으로 왜곡표시되어 무의미하다고 인정되는 경우에 감사인이 표명하는 의견을 말한다.'}, {'부채(debt)': '기업이 출자자 이외의 제3자로부터 빌린 자금으로 타인자금이라고도 한다. 부채는 기업이 개인, 회사 또는 기업의 외부조직에 대하여 짊어지고 있는 금전, 재화 또는 용역을 제공할 채무나 의무를 말하며 채권자 입장에서는 기업에 대하여 가지는 금전 또는 재화, 용역에 대한 청구권을 의미한다. 대차대조표 상의 부채항목으로는 유동 부채(차입금, 외상매입금, 지불수표 등), 고정부채(장기차입금, 사채), 충당금(퇴직급여충당금, 수선충당금)으로 구분하고 있다.'}, {'부채비율': '부채비율이란, 자기자본과 타인자본을 말한다. 즉 부채 총액을 자기 자본으로 나눈 수치를 백분율로 표시한 것이다. 부채는 유동 부채 / 회사채 등의 장기 차입금을 말하며 자기 자본은 주식 / 유보 이익 / 자본준비금 등을 포함한다. 채권자의 입장에서는 기업이 파산하거나 청산하는 경우 잔여 재산을 분배 받을 수 있기 때문에 부채 비율이 낮을수록 좋다. 기존 주주의 입장에서는 높은 부채 비율이 낮을수록 좋다. 그러나 기존 주주 입장에서는 높은 부채 비율을 원하는 경우가 있다. 그것은 주식을 발행하여 자금을 조달하면 기존 주주의 경영 지배권이 약해질 우려가 있기 때문으로 이러한 경우 주주는 유상 증자보다는 타인 자본을 원하게 된다.'}, {'분산투자(diversified investment)': '증권투자시 기대투자수익을 올리는 데 있어서 그에 따른 투자위험을 적게하기 위하여 여러 종목의 증권에 분산하여 투자함으로써 개개의 우험을 서로 상쇄, 완화하도록 하는 투자방법이다.'}, {'분식결산(window-dressing settlement)': '회사의 자산이나 수지상황을 양호하게 보이기 위해 대차대조표나 손익계산서의 숫자를 속여서 발표하는 결산방법을 말하며 이익을 가공적으로 크게 계상한다. 불황기에 분식결산하는 회사가 늘기 쉬운데 이런 행위는 주주나 하도급업체, 채권자들에게 손해를 끼치게 되고 탈세와도 관계되므로 상법은 물론 관계법규에서 금지한다.'}, {'분할증권(stripped securities)': '동일한 담보집합을 토대로 이자나 원금의 지급비율이 서로 다른 두가지 종류의 증권을 발행할 수 있는 증권이다.'}, {'불 마켓(bull market, bullish market)': '증권 가격이 상승하거나 상승이 예상되는 시장을 말한다.'}, {'불균형성장론': '저개발국가들은 자긍공급력(저축 등)이 원래 적어서 막대한 규모의 자본을 필요로 하는 균형성장은 이론적으로 불가능하므로 현실적으로 실현이 가능한 특정한 산업에 집중적인 투자가 이루어져야 한다는 경제개발정책 이론 중의 하나이다.'}, {'브로드 마켓(broad market)': '거래량이 많고 활발한 시장'}, {'브로커': '고객의 주문에 따라 행하는 유가증권의 매매, 즉 위탁 매매를 전문으로 하는 증권업자를 말한다. 딜러가 자기의 계산하에 자기의 자금으로 유가증권을 매매하여 그 이익을 수입원으로 하는 것에 비하여, 브로커는 위탁 수수료가 주 수입원이 되므로 상대적으로 안정성이 높다.'}, {'브로커스 론(brokers loan)': '미국에서 발달된 증권거래 중 하나로서 고객이 증권업자에게 자금대출을 신청하는 경우에 증권업자는 자기자금으로 고객의 대출요구에 응하게 되지만 증권업자의 자기자금에는 한계가 있는 것이므로 부족되는 만큼의 자금을 은행이나 그 밖에 금융기관으로부터 차입하게 된다. 이때 증권업자가 고객에게 증권의 매매자금을 지원해 줄 목적으로 은행이나 그 밖에 금융기관으로부터 자금을 차입하는 금융관계를 말한다.'}, {'브리지 론(bridge loan)': '장기차관 도입시 자금소요시점과 자금유입시점이 일치하지 않을 경우에 있어서 단기차입 등에 의해 필요자금을 일시적으로 조달하는 것을 브리징이라 하는데 이를 위해 도입되는 자금을 브리지 론이라고 한다. 현행 외국환관리규정상 브리지론은 장기차관 계약에 의하여 차입하는 자금으로 상환하기 위한 일시단기 외화차입을 말하는데 통상 갱신(roll-over)에 의하여 사용기간을 연장하기 때문에 갱신가능단기차관이라 한다.'}, {'브리지 채권교체(bridge bond swap)': '회전수익률 곡선분석을 통하여 만기가 서로 다른 동종 채권의 두개 채권을 묶어 두 채권의 평균만기와 동일한 제 3의 채권으로 교체함으로써 실질적으로 보유채권의 만기를 연장하지 않으면서 회전수익률을 제고하는 것을 말한다.'}, {'브리지 파이낸싱(bridge financing)': '선순위 담보제공을 통한 금융이나 하순위 채권 혹은 정크 본드를 발행하여 자금을 조달한다는 전제하에 우선적으로 은행이 보유하고 있는 자금으로 임시변통해 줌으로써 기업인수를 성립시키는데 이와 같이 자금의 시차를 맞추어주는 교량적 역할을 말한다.'}, {'브리지론(bridge loan)': '기업들이 금융기관으로부터 신디케이트 대출 같이 중장기 자금을 차입할 때 일반적으로 고정금리를 적용받는다. 고정금리 수준은 자금조달 시점 에서 금리 수준이나 금융시장 여건에 크게 좌우되므로 이후 시장 변화에 따라 고정금리가 이득이 될 수도 있고 손해가 될 수도 있다. 따라서 자금조달을 하는 기업 쪽에서는 자금이 필요할때마다 단기 차입 으로 자금을 확보한 다름 시장변화를 지켜보다가 중장기 자금조달이 유리 하다고 판단될 때 중장기 자금을 차입해 단기부채를 상환할 수 있다. 보통 금리가 지속적으로 상승할 것으로 예상되는 경우 브리지 론(bridge loan)형태의 차입이 증가한다. 브리지 론은 이처럼 단기간에 이뤄지는 대출로 장기차관 도입 때 필요한 시점과 자금유입 시점이 일치하지 않을 경우 필요자금을 일시적으로 조달 한다. 이 때 단기차입 등에 따라 필요자금을 일시적으로 조달하는 것을 브리징 (bridging)이라 하며 브리지 론은 그 자금을 가리킨다. 브리지 론은 통상 적으로 만기가 돌아올 때 갱신(roll over)해 사용기간을 연장할 수 있어 갱신 가능한 단기 차관이라고도 부른다. 브리징 기법은 단기차관 외에도 금융시장에서 다양하게 사용된다. 짧은 시일 내에 종결되는 적대적 기업 인수의 경우 정크본드를 발행해 자금을 모으기에는 시간이 충분치 않다. 은행은 인수기업이 정크본드를 발행해 자금을 조달한다는 전제 하에 자금 을 임시 변통해주는데 이를 브리지 파이낸싱(bridge financing)이라 한다.'}, {'블독 본드(bulldog bond)': '영국의 런던 증시에 비거주자에 의해 발행되는 파운드화 표시 외채를 지칭하며 미국의 양키본드, 일본의 사무라이본드 등에 대응하는 개념이다.'}, {'블럭오버': '오픈형 투신의 판매 방식, 오픈형은 그 당시의 시간, 즉 기준 가격으로 판매하는 것이 원칙이지만 블럭 오버는 일정 기간 (길어도 1주간) 고정된 가격으로 판매하는 점이 특징으로서 원래 영국에서 많이 사용되고 있는 방식이다. 실제로 수익 증권을 매출한 뒤 기준 가격이 내려가면 고정된 가격을 기준으로 하는 블럭 오버는 사실상 불가능 하다. 이 경우는 보통의 오픈형 매출과 같아 가준 가격으로 팔게 된다. 그러나 매출 후 기준 가격이 올라가면 시가보다 약 싼 값으로 팔게 되어 자금을 모으기 쉬운 이점이 있다. 따라서 주식 시세의 상승기에 적합한 판매 방식이다.'}, {'블루칩(blue chip)': '상당기간 안정적인 이익창출과 배당지금을 실행해 온 기업의 주식을 지칭하는 단어로서 우량주라고도 하는데 주가 수준에 따라 고가우량주, 중견우량주 또는 품귀우량주 등으로 나뉜다.'}, {'비공모주식': '유상증자를 통한 신주 발행시 공모 이외의 방법을 총칭하는 말로서 비공모 방식에는 주주할당 증자, 제 3자 할당증자, 연고모집 등의 방식이 있다.'}, {'비교대차대조표(comparative balance sheet)': '상이한 시점의 대차대조표에 표시된 숫자를 일람표에 기재하여 그 증감변화를 표시한 것을 의미한다. 자산, 부재, 자본 등의 각 항목의 기간적 증감이 산출, 표시되는데 이를 통해 자산, 부채의 운영결과를 알 수 있으며 기업의 추세 검토에 용이한 자료이다.'}, {'비교손익계산서(comparative profit and loss statement)': '서로 상이한 기간에 있어서의 손익계산서에 표시된 숫자를 일람표에 기재하여 그 증감변화를 표시한 것을 말한다. 각 항목의 시간적 증감을 표시하므로 기업활동의 추세를 판단할 수 있다.'}, {'비드 레이트(bid rate)': '외환시장이나 금융시장에서 외화나 예금 등을 거래할 때 거래당사자가 제시하는 가격 가운데 외화를 매입하거나 예금등의 자금을 수취하려는 측이 제시하는 가격이나 이자율을 말한다. 이와는 반대되는 개념으로는 오퍼 레이트(offer rate) 또는 애스크 레이트(ask rate)가 있다.'}, {'비상장대법인': '각 사업연도 종료일 현재의 주식발행 자본금액 또는 출자금액이 50억원을 초과하거나 대통령령이 정하는 자기자본 총액의 100억원을 초과하는 법인을 뜻한다.'}, {'비용(expenses)': '수익창출 활동과 관련하여 발생하는 자산의 유출액 또는 부채의 증가액.'}, {'비체계적 위험(unsystematic or residal risk)': '증권시장 전반의 움직임에 관계없이 특정 개별주식에 한정된 위험으로 기업 고유의 요인에 기인하는 위험이다. 분산투자를 통해 감소가 가능하기 때문에 분산가능위험이라고 하며 특성선에 있어 시장률의 변동에 의한 설명이 되지 않는 전차위험이라고도 한다.'}, {'비트 더 마켓(beat the market)': '체계적 위험에 상응하는 기대수익률보다 높은 투자이익을 획득하기 위한 적극적 투자전략을 의미한다. 증권시장의 비효율성을 전제로 내재가치와 시장가격 간에 차이가 있는 증권을 식별하여 과소평가된 증권은 매입, 과대평가된 증권은 매각하는 방법이다.'}, {'사고 증권(irregular securities)': '주식, 채권 등의 유가증권이 도난, 분실등의 사고를 당한 경우, 이를 총칭하여 증권사고라고 하며, 이와 같은 증권을 사고증권이라고 한다. 종류에는 유사, 위조주권의 출현, 도난, 횡령, 분실, 소실 등이 있다.'}, {'사모사채(private placement bond)': '기업이 은행, 투자금융 등 기관투자가나 특정 개인에 대해 개별적 접촉을 통하여 채권을 매각하는 것을 의미한다. 발행 시 증권관리위원회에 유가증권서를 제출할 필요가 없으며 인수주선기관도 불필요하다.'}, {'사업 보고서': '사업 보고서란 그 회사의 개황 / 사업의 내용 / 재무에 관한 사항 / 공인 회계사의 감사 의견 등을 기록 / 작성한 보고서를 말하며, 증권 거래법에 의하면 상장회사는 각 사업연도 경과 후 90일 이내에 증권 관리 위원회와 증권 거래소에 제출하도록 되어 있다.'}, {'사외이사제': '사외이사제는 대주주와 관련없는 사람들을 이사회에 참가시켜 대주주의 전횡을 방지하자는 목적을 지닌 제도이다. 주로 미국과 영국에서 채택하고 있으며 일본도 이와 비슷한 외부감사제를 도입했다. 우리나라도 일반인들에게 잘 알려져있지는 않지만 정부투자기관에 사외이사제도를 실시하고 있다. 그러나 미국기업의 경우에도 사외이사회의 경영감시활동이 제대로 이뤄지지 않는 등 실효성을 기대하기는 어렵다는 것이 일반적인 지적이다. 사외이사제 도입을 통해서 주식회사 3대 기관인 주총 감사이사회중 2개 기관에 대한 임원선임과 기능을 크게 바꾸는 결과를 낳을 수 있다. 특히 이제까지 기업의 주요사항에 대한 내부의사를 결정하는 기관이었던 이사회가 새로운 형태의 외부감시기구로 완전히 독립, 설치하는 결과를 가져오게 되는 제도이다'}, {'사이드카(side car)': '주가지수 선물시장의 개설 후 거래소가 도입한 프로그램매매 호가관리제도를 말한다. 선물시장이 급변할 경우 발생될 수 있는 현물시장에 대한 영향을 최소화함으로써 현물시장을 안정적으로 운영하여 일반투자자를 보호하고 증권시장을 안정시키기 위한 제도이다. KOSPI200 선물가격이 전일종가대비 4% 이상 변동하여 1분이상 지속될 경우 주식시장의 프로그램매매호가에 대하여 일시적으로 효력을 정지시킨 후 발동시점부터 5분이 경과한 시점에 매매체결에 참가하도록 하고 있으며, 사이드카는 1일 중 1회에 한하여 발동되며 후장 종료 40분전(14시 20분) 이후에는 발동되지 않는다.'}, {'사채': '사채란, 주식회사가 사업자금을 일반 대중으로부터 조달하기 위해서 발행하는 채권이다. 채권을 발행한 회사는 채무자로서 채권자에게 이자를 정기적으로 지급해야 하며, 약속된 날에 원금을 상환해야 한다. 사채가 주식과 다른 점은 다음과 같다. 1) 일정한 상한 기한이 있다. 2) 기업의 이익에 관계없이 확정 이자를 채권자에??지급하여야 한다. 3) 회사 해산의 경우에는 주식에 우선하여 잔여 재산 분배에 참가한다. 4) 주주 총회에서의 의결권이 없다.'}, {'사채발행 (bond issue)': '주식회사에서 사업자금을 조달하기 위하여 상법 또는 다른 법률에 의하여 직접 또는 간접으로 부담하는 채무를 표시하는 유가증권인 사채를 발행하는 것을 말한다.'}, {'사케다 전술': '가케다 전술은 주가 흐름의 기본 패턴에 관해 아주 명료하게 기술한, 패턴 분석에 의한 투자 전략인데, 그 중심 이론은 삼산 / 삼천 / 상공 / 삼병 / 삼법으로 나누어지는 사케다 5법이다. 이 중에서 삼산 / 삼천 / 삼공은 미국에서 창출된 패턴 분석 기법인 헤드 앤드 숄더형 / 역 헤드 앤드 숄더형 / 갭 등과 그 모형을 같이하고 있어 신뢰성이 더욱 높다.'}, {'삼봉형(head and shoulder model)': '기술적 분석에서 증권 가격의 동향을 나타내는 용어로 등락을 한번 겪 었던 가격이 이전 최고치 이상으로 올랐다가 하락하고, 또 한번 상승하되 두번째 상승치 이하로 상승했다가 다시 하락하는 현상을 나타낸다. 용어에서 머리(head)는 두번째에 기록한 상승치를, 어깨(shoulders)는 첫번째와 세번째의 상승치를 나타낸다. 이와 같은 가격 동향에서 두번째 어깨 이후의 하락이 머리 양쪽에 나타난 지점들을 이은 선보다 낮은 수준으로까지 진행된다면, 기술적 분석에서 이는 약세 시장의 전조로 인식된다.'}, {'삼선 전환법': '주가의 일정 기간 동안 같은 방향으로 움직이는 경향이 있다는 일반적 속성을 이용하여, 주가 흐름을 전환 시점을 자동적으로 파악 하고자 하는 투자 분석 기법이 삼선 전환법이다. 삼선 전환법에서는 주가의 흐름이 새로운 고가 또는 저가를 기록 할 때만 차트에 표시 되는데, 상승의 경우 흰색, 하락의 경우 흑색으로 나타낸다. 그리고 상승에서 하락 또는 하락에서 상승으로 차트가 바뀌기 위해서는 직전 추세 3단계 이상의 전환이 일어나야 한다. 예를 들어, 주가가 세 번의 고가를 기록하며 500원이 오른 다음 하락하는 경우, 삼선 전환 차트가 상승선에 하락 선으로 바뀌기 위해서는 하락 당일의 하락폭이 500원 이상이 되어야 한다.이 차트는, 상승선에서 하락 선으로 바뀔 때가 매도 시점, 하락 선에서 상승선으로 바뀔 때가 매입 시점을 의미하며, 다른 어떤 차트보다 분명한 매매 신호를 보여준다 하여 투자자들에게 신뢰를 얻고 있다. 그러나 아주 긴 상승선이나 하락 선이 나타난 경우에는 그 전환선이 만들어지기 어려워, 매매 시점을 놓칠 우려가 있다.'}, {'상대 매매': '상대 매매란, 다수의 매도 측과 매수 측간에 행해지는 경제 개념의 반대 개념으로, 매매 당사자가 개별적으로 상대방을 선택하고 서로 합의 하여 매매 수량 / 매매 가격 / 매매 계약의 이행 방법 등을 정하고 거래를 행하는 1대1의 매매 방식이다. 이 거래 방법으로 매매할 경우, 매매 당사자간에는 매매 계약에 의한 채권 / 채무의 관계가 성립된다.'}, {'상업어음 할인': '기업이 상거래와 관련하여 수취한 어음을 지급기일이 도래하기 전에 금융기관에 할인매각하는 방식으로 자금을 조달받는 대출제도를 말한다.'}, {'상업차관(commercial loan)': '국내기업이나 개인이 민간차원에서 자신의 신용으로 3년 상환기간을 초과하는 100만 달러 이상의 외국자본을 차입하는 것을 말한다.'}, {'상임대리인 업무': '외국인이 국내 증권투자시 외국인 투자가를 대신하여 국내에서 소유증권에 귀속되는 제반 권리를 행사하는 기관 또는 개인을 의미한다.'}, {'상장': '상장이란, 증권 시장에서 매매 대상이 될 수 있도록 하기 위하여 증권을 증권거래소에등록 하는 것을 말한다. 주식이 상장되려면 먼저 기업이 공개되야 하는데, 일단 상장이 되면 기업은 발달된 거래 시설과 기술을 이용하여 거액의 자금을 용이하게 조달할 수 있고, 자사 증권에 시장성을 부여하여 환금성을 높일 수 있다. 어떤 종류의 증권에 대해 특정 증권거래소에서 매매할 수 있는 자격을 부여하는 것을 말한다. 거래소 시장은 조직화된 시장이기 때문에 그곳에서 매매거래할 수 있는 주식은 일정한 자격요건을 갖춰야 한다.상장의 절차와 자격요건 등은 나라별/거래소별로 다르지만 우리나라의 경우 한국 증권거래소 당국의 상장심사 기준에 맞아야 한다. 상장이 결정된 증권은 따로 매매거래 허가 없이도 거래소 입회장내에서 계속 거래할 수 있고 여기서 형성된 가격은 공정한 시세로 공표된다. 한편 주식은증권거래소에 상장된 회사를 상장회사라고 한다. 상장회사는 일반적으로 비상장회사에 비해 사회적 신인도가 높은 기업으로 인식되고 있다. 상장기업이 상장을 통해 얻을 수 있는 효과로는 상장증권의 시장성이 커 지고, 증시를 통한 자금조달이 보다 원할해지는 것 등이다.'}, {'상장 폐지': '상장법인의 신청 또는 상장 폐지 기준에의 해당 등의 이유로, 증권거래소가 증권 관리위원회의 승인을 얻어 회사 또는 유가증권으로부터 증권시장에서의 매매 자격을 박탈하는 것을 말한다. 상장 폐지 조치는, 사업 보고서 또는 반기 보고서의 미 제출, 3년 연속 감사 의견 부적정 또는 의견 거절, 회사 정리 절차 개시, 어음 또는 수표 부도, 최근 3년 계속 자본 잠식, 기타 거래소가 필요하다고 인정하는 경우 등의 기준에 의해 행해진다.'}, {'상장 회사': '기업을 공개하여 유가증권을 증권거래소에 상장한 회사를 상장회사라 한다. 상장회사는 자사의 경영과 증권에 관한 사항을 규정에 따라 정기적으로 거래소에 보고하여야 하며, 일반 투자자에게는 기업 공시를 해야 한다.'}, {'상장부(stock list)': '증권거래소에서 증권을 새롭게 상장시키거나 상장에서 제외시키는 일을 담당하는 부서를 말한다.'}, {'상장옵션(listed option)': '주요 옵션거래소에 상장된 옵션으로 행사가격과 만기일이 고정되어 있다.'}, {'상장요건(listing requirement)': '증권이 거래소에 상장되기 위해 상장예정회사 및 그 회사의 증권이 갖추어야 할 요건. 증권거래소들은 각기 나름대로의 상장요건을 가지며, 최소발행 주식주, 주주의 수, 과거의 수익현황 등과 같은 사항을 포괄하고 있다.'}, {'상장주': '유가증권 상장 규정에 따라 소정의 절차를 밝고 증권시장에 상장되고 있는 주식을 말한다. 상장주는 비 상장주에 비하여, 발행 회사의 사회적 신뢰도와 당해 증권의 환금성을 제고 시키고, 증자 및 기채를 용이하게 하며, 회사로 하여금 주식을 고가치의 담보로 활용할 수 있도록 하는 등의 이점을 갖게 된다.'}, {'상장형 투자신탁': '투자 신탁회사가 만기 때까지 중도 환매가 불가능한 단위형 수익 증권을 발행하되, 이를 증권거래소에 상장 시켜 투자자들간의 유통이 가능토록 한 투신 상품이다.'}, {'상품 선물거래(commodity future trading)': '대두, 옥수수 등 일반적인 상품 등을 매매당사자가 약정한 가격으로 미래의 일정한 날에 수도결제하기로 약속하는 거래를 말한다.'}, {'상호지급보증': '기업집단 내 계열사 간에 여신을 일으키기 위해 서로간에 지급보증을 하는 행위 를 말한다. 대출, 회사채발행, 신용장개설, 해외공사하자보증 등을 모두 포함한다. 공정거래 차원에서 원칙적으로 상호지급보증을 금지하고 있으나, 상호보증이 발생하게 되는 원인은 선진국과 같이 신용대출 관행이 아직 정착되지 못함에 따라 금융기관이 신용으로 대출할 때 다른 기업의 연대보증을 요구하고, 기업도 은행에서 대출을 받을때 부동산을 담보로 제공하는 것보다 그룹내 다른 회사가 채무를 보증하는 것을 선호하기 때문이다. 상호보증이 과다할 경우 대기업 그룹에 대한 대출편중이 심화되고 상호보증의 연결고리를 통한 선단식 기업경영으로 개별기업의 독립경영체제 확립이 어려워져 경제력 집중 등의 부작용이 지적되고 있다. 또한 기업이 부실화됐을 때 그룹 전체의 연쇄부실화를 초래하는 등 문제점도 있다.'}, {'상환': '상환이란, 채권이나 단위형 투자신탁 및 상환주식 등이 기한이 되어 발행 회사가 투자자에게 원금을 돌려주는 것을 말한다. 이것에는, 기한이 되어서 돌려주는 만기 상환과 기한 전에 돌려 주는 기중 상환이 있다.'}, {'상환 주식': '상환 주식이란, 발행 회사가 이미 발행된 주식을 일정 조건하에서 주주에게 소정의 자본을 상환하고 그 주식을 매입, 소각 할 것을 약정한 주식을 말한다. 이때 이루어지는 상환은 일반적으로 우선주에 적용되는데, 상환 주식의 수나 상환 시기 / 방법 / 가격 등은 발행 회사가 사전에 정한 바에 의한다.'}, {'생명보험회사(life insurance company)': '사람과 관련된 사고에 대하여 보험금 지급하기로 약속한 보험증서를 매각하고 보험증서에 대한 보험료로부터 투자자금을 걷어서 이 자금을 각종 투자에 운용하는 금융기관이다.'}, {'생보 모집인': '소속된 보험사업자들을 위해서 보험계약의 체결을 중개하는 자로서 보험업법상 소정의 연수과정을 이수하고 보험관계 업무에 1년 이상 종사한 경력이 있는 자를 말한다.'}, {'서머 랠리(summer rally)': '매년 여름철에 약할 것으로 예상되던 주가가 한 차례 크게 상승하는 경향을 일컬어 여름철 반등장, 즉 summer rally라고 부른다. 일반적으로 4~5월의 배당금지급, 노사분규 등으로 주식시장의 악재가 노출되면서 주가가 큰 폭으로 하락한다. 이후 6월부터 반등장세가 나타나면서 투자가들이 여름휴가를 떠나기에 앞서 낙관적으로 주식을 매수함으로써 7월이나 8월 중 주가가 크게 오르는 현상으로, 주로 미국주식시장에 적용된다. 실제로 미국증시의 경우 이 기간 중 6.48% 상승, 영국 FTSE100 지수와 프랑스 CAC40 지수도 각각 4.29%, 3.0% 상승, 일본 닛케이225 지수도 1.27% 올라 전 세계적으로 서머랠리 현상이 나타났다. 우리나라의 경우 대체로 7월 강세, 8월 약세의 현상을 보인다.'}, {'서브파트 거래(sub part transaction)': '은행대출채권의 전매거래를 말한다. 상업은행에서 취급한 통상적인 대출을 제 3자에게 매각하는 형태를 취하며 그 매각측 행위를 서브파트 아웃이라고 하고 매입측을 서브파트 인이라고 한다.'}, {'선관주의임무': '입법 제17조 1항에 의하면 위탁 회사는 선량한 관리자로서 관리할 책임을 지며 수익자의 이익을 보호해야 한다고 규정되어 있어서 위탁 회사가 투자신탁에게 실질적 수탁자 임을 명시하고 있다. 선관 주의 의무란 거래상 일반적으로 평균인에게 일반적으로 요구되는 정도의 주의로서 직업, 사회적 지위 등에 따라 보통 일반적으로 요구되는 주의이므로 위탁 회사의 전문성을 감안하면 고도의 주의 의무로 해석되는 바, 수익자 보호 측면에서 강조되는 기준이라 할 수 있다.'}, {'선도거래(forward transaction)': '미래가격에 대한 예측을 바탕으로 하여 현시점에서 미리 미래의 가격을 결정해서 거래하는 것을 말한다.'}, {'선도주': '선도 주란, 동일 업종 중에서 다른 종목보다 먼저 주가가 등락하는 주식 또는 주식시장 전반의 장세를 리드하는 주식을 말한다. 일반적으로 선도 주를 선택할 때에는 거래량 상위 10 종목을 기준으로 한다.'}, {'선물 거래소': '선물거래소는 매입자와 매도자가 만나서 공개입찰방식에 의해 특정 선물에 대한 가격을 결정하는 장소를 제공한다. 또한 거래소는 선물가격에 관한 정보를 제공하고 거래된 선물계약의 이행을 보증하는 책임을 진다.'}, {'선물/옵션 기본예탁금': '미결제약정이 없는 상태에서 신규의 매매거래의 위탁시 사전에 납부하여야 하는 최소금액으로써 1,000만원 이상의 현금 또는 대용증권'}, {'선물거래': '증권에 있어서의 선물 거래란, 일정 기간 후에 증권 또는 현금을 수도 결제하기로 하고 계약을 체결하는 거래 방식이다. 이것은 계약 후 수도 결제 일까지의 기간 동안에 전매 또는 환매가 인정되는 거래로서, 청산 거래라고도 한다. 선물거래에는 결재 일에 실물 거래 방식으로 수도 결제하는 방법과 결제일 이전에 반대 매매 등이 행해 졌을 때 그 차금만을 결제하는 차금 결제 방법이 있다.'}, {'선물금리계약(FRA; forward rate agreement)': '은행과 기업 간에 미래의 특정일에 대출계약을 맺는다고 가정하고 금리를 약정하여 특정기일 시장금리가 약정금리보다 높은 경우는 그 금리차만큼 은행이 기업에 지급해 주고 반대로 낮은 경우에는 기업이 은행에 금리차만큼을 지급하는 것이다.'}, {'선물환 매입, 매도 스왑': '일반적인 현물환과 선물환의 동시매매가 아니라 일정 선물환을 매입(매도)하고 동시에 다른 선물환을 매도(매입)하는 일종의 선물환포지션커버거래를 선물환 매입ㆍ매도스왑이라 한다.'}, {'선물환 스왑거래(forward swap transaction)': '선물환거래에 있어서의 스왑거래를 가리킨다.'}, {'선하증권(B/L; bill of landing)': '해상운송에 있어서 운송화물의 청구권이 있는 유가증권을 말하는 거승로서 국제간 B/L을 줄여서 B/L이라고 부른다.'}, {'설립등기(establishment foundation)': '법인설립에 관하여 본점 소재지에 법정사항을 등기하는 것을 말하는 것으로서 발기설립의 경우에는 설립절차가 종료한 날, 모집설립의 경우는 창립총회가 종결된 날 또는 설립절차가 종료된 날로부터 2주일 이내에 해야 한다.'}, {'성장성 분석(trend analysis)': '과거 영업실적을 시계열순으로 배열하고 그 경향을 분석하는 방법을 말하며 대표적 지표들로는 매출액 성장률, 이익성장률 등을 들 수 있다. 주의할 것은 분석대상 기업의 성장성 뿐만 아니라 전반적 경계추세, 해당업종 추세 등과 비교하여 분석하는 것이 요구된다.'}, {'성장주': '성장주란, 주시의 사장 가격이 장기적으로 상승 할 가능성이 있는 우량한 주식으로, 매출액과 성장 이익률이 일반 경제 동향이나 동일 업계에 비해 급속하게 신장하는 기업의 주식을 말한다. 따라서 이러한 성장 회사에 투자하면 배당은 특별히 높지 않더라도 자주 증자를 하기 때문에 투자자는 재산 증식의 묘미를 만끽할 수 있다.성장주의 요건으로는, 1) 기업의 재무 구조가 양호하고, 2) 경영자의 능력이 있어야 하며, 3) 동일 업계에서의 시장 점유율 등 경제적 지위가 우월하고, 4) 신제품 및 새 시장의 개발 능력이 우수하며, 5) 영업 실적이 지속적인 추가 증세에 있고, 6) 자본금의 규모가 너무 크지 않을 것 등이다.'}, {'세무조정': '각 기업이 결산시 얻은 순이익에 세금계산을 위한 각 항목을 더하거나 빼서 세금부과의 기초가 되는 과세소득을 산정하는 과정을 말한다.'}, {'세무회계(tax accounting)': '기업이 산정한 소득을 기초로 조세법의 규정에 따라 조세부담능력의 기준이 되는 과세소득과 세액의 산정에 관한 재무정보를 이해 당사자에 전달하는 기능을 가진 회계분야를 말한다.'}, {'소급과세금지원칙': '납세자의 기득권을 존중하고 법적 안정성을 유지하며 조세법률주의의 실천을 위해서 새로운 법의 제정으로 인한 소급과세는 할 수 없다는 원칙이다.'}, {'소나차트(sonar chart)': '주가가 항상 파동을 하면서 정점이나 저점에 가까워질 수록 한계변화율이 0에 접근한다는 성질이 있다고 할 수 있는데 이러 성질을ㄹ 이용하여 매매시점을 파악하는 방법이다.'}, {'소득공제': '과세소득에서 납세자의 기초생계비에 해당되는 금액을 공제하여 주는 금액으로 일반적으로 인적공제라고 한다.'}, {'소비자신용분석': '상환능력, 인격, 담보 등의 세 가지 요소로 요약되는 신용분석의 요소를 통해서 상환능력의 평가를 하는데 이때 차입자의 안정적인 직업과 수입, 다른 부채는 어느 정도인지를 조사하여 대출금 상환가능성을 검토하는 것을 말한다.'}, {'소수주주권(minority shareholder right)': '소수 주주권이란, 대주주와 그 이익을 대표하는 지나친 이사의 행동을 억제하고, 주주 전체의 이익을 지키기 위해 소액 주주에게 주어진 권리를 말한다. 상법에 규정된 소수 주주권에는 다음과 같은 것들이 있다. 1) 발행주식 총수의 100분의 5이상을 소유한 주주에게 인정된 권리로서 임시 주주총회 소집 청구권 / 이사 해임 청구권 / 이사 및 청산 인의 위법 행위 유지 청구권 / 대표 소송권 / 회계장부 열람권 / 감사인 선임 청구권 등이 있다. 2) 발행 주식 총수의 100분의 10 이상의 주식을 소유한 주주에게 주어지는 권리로는, 회사 해산 판결 청구권이 있고, 3) 발행 주식 총 수의 100분의 3이하의 주주에게 인정되는 권리로는 감사 선임 의결권이 있다.'}, {'소액 주주': '소액 주주란, 당해 법인의 발행 주식 총액 또는 출자 총액의 1%에 해당하는 금액과, 액면가를 기준으로 하여 3억원 미만의 금액 두 가지 중, 더 적은 금액에 해당되는 주식수를 보유하고 있는 주주를 말한다. 기업 공개의 요건 중에 소액 주주에 관한 사항이 있는데, 그것은 소액 주주가 보유하는 주식수가 발행 주식 총수의 40% 이상일 것과 소액 주주의 수가 300명 이상일 것을 그 내용으로 하고 있다.'}, {'소액채권 저축': '채권시장 활성화 방안에 따른 조감법의 개정으로 5백만원이하의 소액채권투자자에게 세제혜택이 부여되는 신상품인 세금우대 소액채권저축을 말한다. 이 상품은 실명인 개인이 액면 5백만원 이하로 상환기간 1년 이상인 채권을 만기까지 보유하여 만기상환을 받을 경우, 이자소득에 대한 세율이 종전 16.75%에서 5%만 분리과세 되는 혜택을 받을 수 있다. 대상채권은 1990년부터 발행된 국채, 지방채, 통안채와 1990년 4월 10일이후 발행된 산금채, 장신채, 중금채, 외환채, 주택채권 등 안정성이 높은 채권들이며, 유통수익률로 직접 매입가능하므로 수익성도 높다.'}, {'손비(expense)': '일정기간 기업이 상품을 생산하거나 판매하는 과정에서 또는 기업의 주된 영업활동을 구성하는 또 다른 이익 창출활동 과정에서 발생하는 자산의 유출액 또는 부채의 증가액을 말하며 보통 비용이라고도 한다.'}, {'손익계산서': '손익계산서란, 한 기업에 있어서의 일정 기간 동안의 수익과 비용을 대비하여 경영 성과를 나타내는 표이다. 손익 계산서는 다른 재무 제표와 비교할 때, 1) 기업의 수익성을 판단할 수 있고, 미래의 순이익을 예측할 수 있으며, 2) 경영 분석의 중요한 자료로 활용될 수 있고, 3) 경영 전략 및 배당 정책 등에 관한 정보를 제공 받을 수 있다는 이점을 가지고 있다. 투자자들이 손익 계산서를 투자 판단 자료로서 사용할 때에는, 경상 이익의 추이와 특별 이익 계상 여부, 영업 외 수익/ 비용 등의 규모를 살펴보는 것이 좋다.'}, {'손익계산서 추정': '매출액 추정, 매출원가 추정, 판매관리비 추정, 영업외수익 추정, 영업외 비용, 특별손익, 법인세 등을 감안하여 작성한다.'}, {'손절매(loss cut, stop loss)': '주식을 매입한 시세보다 낮은 상태에서 추가적인 하락이 예상될 때, 그 하락폭을 피하고자 손실을 감수하고 주식을 매도하는 것을 말한다. 투자가들마다 원칙이 있지만 보통 5%, 10%, 15% 등 일정한 수치를 정하여 추가하락 방지를 위해 손절매를 실시한다. 예1) 엘리어트 파동 이론에 의거하여 상승3파의 꼭지 부근에서 매수라고 판단되고, 매도 타이밍을 놓인 경우 일반적으로 조정4파의 조정폭이 평균 38.2%가 되므로 손절매를 한 후 4파의 조정폭이 끝나가는 시점에서 재매수하는 방법 예2) 매수 후, 일정한 비율의 하락폭과 이에 따른 매수주식의 매도비율을 정하고 분할하여 매도하는 방법'}, {'손해배상대위': '채무자의 채무불이행으로 말미암아 채권자가 채권의 목적인 물권이나 권리의 가액 전부를 손해배상으로 받은 때는 채무자가 당연히 그 물건 또는 권리에 관하여 채권자를 대위하게 됨을 말한다.'}, {'손해보험회사(property and casualty insurance company)': '화재, 도난, 사고나 부주의로 인하여 발생하는 재산상의 손실에 대한 보험금을 지급하기로 약속한 증서를 판매하여 이로부터 조달된 자금을 본원적 증권에 투자하는 금융기관을 말한다.'}, {'쇼트 포지션(short position)': '매도 초과 포지션을 참고해 주십시오.'}, {'수권 자본제도': '회사의 설립 또는 증자 시에, 발행할 주식 중 일부를 발행하여 자본금으로 납입시키고, 발행이 유보된 일부에 대해서 필요할 때 수시로 발행할 수 있도록 이사회에 그 권한을 위임한 제도이다. 우리나라도 이 제도를 채택하여, 발행 주식 총수의 4분의 1이상만을 납입 발행하면 되고, 잔여분은 미 발행 주식으로 하여 이사회의 결의만으로 수시로 발행할 수 있도록 하고 있다. 이 제도는 일정 한도 내에서 증자 결정권을 이사회에 준 것으로, 기업의 자본 조달에 기동성을 부여한 것이라고 볼 수 있다.'}, {'수권자본금(authorized capital)': '주식회사 설립시 이사회에서 증자할 수 있는 최대의 자본금을 말한다.'}, {'수급분석(supply-demand analysis)': '시장에 유입되는 자금의 흐름을 중심으로 새로운 주식공급과 예상되는 투자수요 사이의 불균형을 평가하여 시장동향을 예측하려는 기술적인 분석방법을 말한다.'}, {'수도': '증권의 매매 거래에 있어서 증권과 그 대금을 주고 받는 것을 말한다. 우리나라 보통 거래에서는 매매 계약을 체결한 후 3일째가 되는 날에 수도하게 되어 있다. 이러한 수도에 의하여 매매 계약을 이행하는 것을 수도 결제라고 하며, 그 거래를 수도 거래라고 한다. 수도 거래에는 결제 방식에 따라, 보통 거래 / 당일 결제 거래 / 특약일 결제 거래 / 발행일 결재 거래 등이 있다.'}, {'수량 우선의 법칙': '거래소 입회장 안에서 이루어지는 매매 거래의 체결 순서를 정하는 원칙 중의 하나로,동일 가격하에서 호가가 접수된 그 시간의 선 후가 분명하지 않은 경우, 수량이 많은 호가가 적은 호가에 우선 한다는 것이다.'}, {'수시공시': '상장기업의 영업활동을 통하여 발생되는 중대한 변동사항을 지체없이 증권관리위원회나 증권거래소에 그 내용을 신고하여 일반 대중에 공시해야 하는 사항을 말한다. 거래법상 위반하는 경우 처벌도 가능하다.'}, {'수익 증권': '수익 증권이란, 투자자가 투자 신탁회사와의 신탁 계약에 의하여 일정에의 재산 운용을 신탁한 경우, 신탁 원금과 그에 따르는 발생 수익을 받을 권리, 즉 수익권을 표시한 증권을 말한다. 일반적으로 수익 증권은, 경영 참가권은 없으나 실적에 의한 배당을 받는다는 특징을 가지고 있다.'}, {'수익 증권 저축제도': '입법 제37조의 단서 조항에 의하여 재경원 장관의 겸업인가를 받아 시행한 제도로 수익 증권의 상품 성격을 투자 상품에서 저축 상품으로 전환시킨 제도임. 수익자의 환금성을 보장하기 위해서는 발행된 수익증권의 양도 및 환매 청구를 통해야 하는데, 좌수 개념의 수익 증권으로는 일부 환금 시 계산상의 복잡함과 수익 증권의 분할에 따른 불편함이 야기되므로 이를 해소시키기 위해 금액 개념의 저축 통장 제도를 실시 하였다.'}, {'수익률': '수익률이란, 연간 배당금 또는 이자를 증권 매입 가격으로 나눈 수치를 백분율로 표시 한 것이다. 이것은 투자 자금이 연간 배당이나 이자로서 얼마의 이익을 올리는 가를 나타내는 수치로, 주식의 경우 연간 배당금을 주가로 나눈 표면 수익률과 증자 등을 감안한 투자 수익률이 있다.'}, {'수익률 주(yield stock)': '수익률을 채산척도로 하여 매매되는 주식을 말한다. 주식의 투자수익률은 일반적으로 배당수입에 의한 부분과 가격상승에 따른 차익에 의한 부분으로 나누어진다. 전자가 차지하는 비율이 압도적으로 큰 주식을 수익률 주라고 하며, 후자의 비중이 큰 주식을 성장주라고 한다. 대체적으로 공공사업주, 철강주 등 기간산업주식이 수익률 주로 인식되어 왔으나 최근에는 순수한 수익률 채산만으로 매매되는 주식은 없다.'}, {'수익률곡선(yield curve)': '수익률의 기간구조를 나타내기 위해 이용되는 곡선으로서 특정 시점에서 다른 조건은 같으나 잔존기간만 다른 채권을 대상으로 횡축에는 잔존기간을 택하고 종축에는 수익을 택할 때에 만들어진 곡선을 말한다.'}, {'수익률스프레드(yield spread)': '수익률스프레드란 일반적으로 위험이 전혀 없는 채권의 수익률과 채무불이행의 위험이 있는 채권의 수익률과의 차이를 말하는 것으로 위험프리미엄이라고도 한다. 채권의 경우 위험이 전혀 없는 것으로 간주되는 국공채의 수익률과 지급불능의 위험이 있는 일반 회사채의 수익률은 서로 차이가 있다. 또한 일반 회사채들 간에도 채권 또는 그 발행주체가 갖고 있는 위험의 정도에 따라 수익률의 차이가 발생한다. 이와 같은 채권의 수익률스프레드를 약속수익률의 개념을 도입하면, 채권의 수익률스프레드란 약속수익률과 무위험 수익률과의 차이라고 할 수 있다. (수익률스프레드=약속수익률 - 무위험수익률) 한편 수익률 스프레드를 구성하는 총위험 프리미엄은 크게 두 가지의 위험 프리미엄으로 구분된다. 하나는 채무불이행의 가능성 또는 지급불능의 가능성에 대한 프리미엄(default premium)이고 다른 하나는 미래의 불확실성에서 기인하는 위험 프리미엄(risk premium)이다.'}, {'수익률지수(yield index)': '채권의 만기수익률을 지수화한 것으로, 이것은 채권상호간의 수익률 정도를 비교하는데 유용하다. 그러나 채권은 수익률이 같다고 하더라도 채권의 가격수준이 다르며, 동일한 수익률의 변동폭에도 가격의 변동폭에는 큰 차이가 발생하므로, 단순한 채권의 수익률만으로는 채권의 투자수익을 산출하기 어려운 점이 있다. 수익률지수를 발표하는 주요기관으로는 바론(Barron)사, 다우존스(DowJones)사, 무디(Moody)사, 본드 바이어(Bond Buyer)사, 일본경제신문사 등이 있다.'}, {'수익채권(revenue bond)': '특정 수익과 관련된 특정 프로젝트나 세수 등으로부터 발생하는 수익에 의하여서만 상환이 보증되는 채권을 말한다. 주로 지자채, 공기업등이 발행하는 경우가 많다.'}, {'수익환원법(yield capitalization method)': '부동산이 창출하는 미래소득을 기준으로 대상부동산의 가치를 평가하는 것을 말한다. 한 해의 대표적 수입을 기준으로 부동산의 가치를 평가하는 것과 장래 예상되는 여러 해의 수입을 기준으로 평가하는 방법이 있다. 전자의 방법을 직접환원법(direct capitalization method)이라 하고, 후자의 방법을 수익환원법이라고 한다. 이 두 가지를 포괄하여 소득접근법이라고도 한다.'}, {'수입배당금': '소유주식, 출자금 등의 단기투자자산 및 장기투자자산에 관한 이익발생으로 인한 잉여금의 분배로 받는 배당금을 수입배당금이라고 한다. 따라서 수입배당금은 은행, 기타의 금융업과 같이 그것을 영업상의 수익으로 계상하는 경우를 제외하고는 일반적으로 손익계산서상 영업외수익의 1항목에 속한다. 배당의 형태에는 현금배당, 재산배당, 증서배당, 청산배당, 주식배당 등이 있다. 이들 각 형태별 배당은 모두 수입배당금계정으로 처리하여도 무방하나, 기업회계기준이 주식배당금을 별도의 계정으로 설정하여 처리할 것을 규정하고 있으므로 이에 따르는 것이 원칙이라 할 수 있 다. 세법상 배당금의 범위는 현금배당 이외에도 주식배당, 잉여금의 자본전입 등과 같이 경제적 이익이 주주에게 귀속되는 경우에도 이를 배당금으로 보아 법인세를 부과한다. 이를 배당(또는 분배)의 의제라고 한다.'}, {'수정주가평균(adjusted stock price average)': '매일의 주가를 단순주가평균과 마찬가지로 산술평균으로 계산하되 채용종목 중 어느 종목이 권리락, 무상증자, 유상증자, 주식분할 등이 있거가 채용종목의 추가, 삭제, 교체가 있는 경우 항생제수의 수정에 의한 조정을 통해서 주가평균에 단절을 제거하여 주가평균의 연속성을 유지하는 것을 일컫는다.'}, {'수직강세스프레드(bullish vertical spread)': '기초자산의 가격상승이 예상되는 경우 이용하는 수직스프레드로서 콜 또는 풋의 권리행사가격이 높은 것을 발행하고 낮은 것을 매입하는 전략이다. 기초자산의 가격상승시 얻을 수 있는 이익은 한정되지만 기초자산 의 가격하락시 옵션을 발행하여 얻은 프리미엄만큼 손실을 경감할 수 있다.'}, {'수출입 물가지수(export and import price index)': '수출입 상품의 가격변동을 보기 위해서 당국에서 발표하는 지수로서 수출입물가의 동향을 봄으로써 무역 조건(교역조건)을 판단해서 수출입상품의 계약시점에 있어서의 가격수준을 신속히 파악하는 것을 목표로 한다.'}, {'수탁 회사': '기채 시장에서의 수탁 회사는 발행 회사를 대신하여 모집 사무를 행하는 수탁 회사 또는 신탁 업무를 겸하고 있는 금융 기관 등인 수탁자와의 신탁 계약에 의하여 신탁 재산을 운용 / 관리하는 회사를 말한다.'}, {'수탁자': '수탁자는 투자 신탁 재산의 보관 / 관리를 행하는 자로서, 그 재산의 관리 및 처분은 위탁자의 지시에 따른다. 우리나라의 경우 수탁자는 신탁회사 또는 신탁 업무를 영위하는 은행 등으로, 그 가격이 제한되고 있다.'}, {'순수이자율': '무위험이자율을 참고하시기 바랍니다.'}, {'순수익률 취득교체(pure yield pick-up swap)': '채권의 성격, 만기, 질적 등급 등을 고려함이 없이 현재의 채권수익률이 높은 채권으로 교체하는 것을 말한다.'}, {'순환 매수': '어떤 종목에 주목할 만한 호재료가 출현, 투자자의 인기가 집중되어 주가가 상승될 경우, 일반적으로 그 영향은 단순히 그 한 종목에서 그치지 않는다. 대개 그 종목과 연관된 회사도 투자의 시선을 끌게 되어 주가가 상승하게 되는 것이다. 이것은 최저의 투자로써 이득을 본 투자자가 다시 다음의 관심 주를 찾아내어 재투자하고, 이렇게 이루어진 몇몇 주식의 주가 상승이 장세를 선도하여 전체 시장의 주가 수준을 높이는 형태를 말한다. 이것을 매수 인기의 순환 또는 순환 매수라고 하며, 이때의 매수 인기는 상당 기간을 두고 상승하는 경향이 있다.'}, {'스왑 거래(swap transaction)': '현물환과 선물환이 반대방향으로 동시에 매매 또는 선물환매도와 선물환매입이 동시에 일어나는 것을 의미하며 이를 change over또는switch 라고도 한다. 또한 선물환매도와 매입이 동시에 일어나는 거래를 forward/forward거래라고 한다. 금융시장의 세계적인 통합화, 금융의 증권화 및 장부외 거래의 진전에 따라 활발한 양상을 보이고 있는데, 환율 및 금리변동에 따른 기업의 차입비용을 절감하는 헤지 수단을 제공하는 기법으로 활용되고 있다. 다섯 가지 종류가 있는데 금리 스왑, 베이시스 스왑, 통화 스왑, 크로스 통화, 자산 스왑 등이 있다.'}, {'스왑 마진(swap margin)': '아웃 라이트 선물환거래에서는 현물환과 선물환의 차이를 forward margin이라고 하지만, 스왑거래에서는 swap margin이라고 한다.'}, {'스왑 조작 거래': '스왑(swap)조작거래란 외국환 매매의 당사자인 외국환은행이 현물환의 매매와 동시에 이에 대응하는 선물환의 반대거래, 즉 인도시기를 달리 하는 동액의 외국환매매를 대칭적으로 행하는 거래를 말한다. 이는 흔히 환매조건부 외화자금매매라고도 한다. 여기에는 현매선매와 현매선매거래의 두 가지가 있다. 이 스왑조작은 잉여외화자금을 환리스크의 부담없이 운용하는 방법으로서 금리재정거래, 선물포지션의 균형화, 선물 커버의 갱신 등에 활발하게 이용되고 있다.'}, {'스왑 코스트(swap cost)': '스왑거래시 지급하게 되는 비용을 가리킨다. 예컨대, 미국금리가 18%이고, 한국금리가 10%라면 미국에 투자하는 것이 유리하다. 무엇보다 투자시 고려해야 하는 것은 현선물환율이 차이가 있다는 점이다. 해외 투자시에는 환리스크가 있기 때문에 투자시에 현물환을 매입하면 투자만기를 수도일로 하는 선물환을 매도하여야 한다. 그러나 금리차가 있는 경우에는 선물환이 현물환율보다 낮게 되어 있어 낮은 만큼 손해가 된다. 왜냐하면 투자만기에 원화로 회수할 때 적용되는 환율은 선물환율이기 때문이다. 그러므로 금리차가 얻는 이익이라면 현·선물환율의 차이는 비용에 속한다'}, {'스왑션(swaption)': '고정금리와 변동금리를 교환하는 금리 스왑과 미래의 매매권을 거래하는 옵션, 그리고 이 두 가지를 조합한 거래가 스왑션으로 이는 파생금융상품의 진보한 형태라고 볼 수 있다.'}, {'스왑하우스(swap house)': '금리, 통화 스왑 등 파생금융상품을 전문적으로 거래하는 회사이다.'}, {'스캘퍼(scalper)': '스캘퍼란 초단기거래자를 말하며, 이들은 당일 중의 짧은 시간 동안에 시세변동을 이용하여 이익을 실현하고자 한다. 스캘퍼들은 단기매매와 큰 거래규모 때문에 시장유동성을 제고시키는 데 크게 기여하고 있다.'}, {'스켈퍼': '기관투자자들은 그들이 포지션을 보유하고 있는 시간의 길이에 따라 스캘퍼, 일일거래자(Day Trader), 포지션거래자(Position Trader)로 나눌수 있다. 그중 스캘퍼는 가장 짧은 기간동안 포지션을 갖는다. 스캘퍼는 몇분정도 아주 짧은 시간동안의 가격변동에서 수익을 취하고자 거래를 한다. 만약 스캘퍼가 포지션을 보유한 이후 수분동안 자기가 예상한 방향으로 가격이 움직이지 않으면 그는 포지션을 정리하고 새로운 포지션기회를 찾는다. 스캘퍼는 많은 양의 거래를 함으로써 시장의 유동성을 제공하며 그들의 거래활동은 다른 시장참여자들의 매매를 용이하게 해준다.'}, {'스톡옵션': "특정 시점에 정해진 가격으로 정해진 주식을 살 수 있는 권리를 주는 것을 말한다. 예를 들어 현재 주가가 4000원인 상태에서'1년 뒤 자사 주식 1만주를 5000원에 살 수 있는 권리를 부여했다'고 하자. 만일 1년 뒤 주가가 1만원으로 오르면 당사자는 총 5000만원의 이득을 얻게 된다. 반대로 주가가 4000원 그대로였다고 하면 1000만원의 손해를 보게 된다. 그러나 손 해보는 경우는 극히 드물다. 왜나햐면 행사할 수 있는 권리가 보통 1년에서 7년까지 되기 때문이다. 따라서 주가가 오를 때까지 기다렸다가 권리를 행사하면 되는 것이 다. 또한 기존 주주의 이익을 침해하지 않느냐의 문제는 자사주 취득 후 부여·주식 평가 차액권 방식 등으로 기존 주주의 이익을 최대한 배려했다."}, {'스트립 금융(strip financing)': '흔히 차입매수(LBO)시 사용되는 자금조달 방식으로써 어떤 기업의 모든 자금공급자가 그 기업이 발행하는 각종의 증권을 대략 일정한 비율로 떠맡는 것을 말한다. 그러나, 경영자와 은행은 스트립금융에 참여하지 않으며 다른 자금공급자들도 은행이 제공하는 자금에는 기여하지 않는다'}, {'스트립 발행(strip issue)': '일정시차를 두고 만기일이 연속적으로 배열되어 발행되는 연속 만기도래 형식의 증권발행을 뜻한다. 스트립 발행증권의 투자자는 연속만기로 구성되어 있는 전체 스트립의 증권매입에 응찰하여야 하는 바, 지금 각 개별 만기증권의 최소발행 단위금액이 1,000원이라고 하면 이때 투자가는 15개 연속 만기로 구성되어 있는 스트립 증권을 매입할 경우 최소 응찰단위 금액은 15,000원이 된다.'}, {'스트립(strip)': '통화 만기일과 권리행사가격이 동일한 콜 1단위와 풋 2단위를 조합하는 것을 말하며, 1단위의 콜과 2단위의 풋매입을 long strip, 모두 매도하는 것은 shrot strip이라고 한다.'}, {'스파트 펀드': '주식 시장에서 인기주로 부상 할 가능성이 있는 특정 테마 군의 주식들을 소규모로 묶어 단기간의 고수익을 올릴 수 있도록 고안된 주식형 수익 증권. 대상 주식에 따라 1)금융주 펀드, 2)하이테크 펀드, 3) 건설 주 펀드, 4)수출 주도 펀드 등 다양한 형태로 분류 할 수 있다. 일정 기간 내 일정 수익률이 달성되면 곧바로 중도 상환된다.'}, {'스프레드 거래(spread trading)': '특정 시장에서의 동일 선물거래 대상 상품의 두개의 선물, 즉 근월물 선물과 원월물 선물 등 각 결제월 간의 가격차이를 뜻한다. 거래대상 상품간의 가격차이인 스프레드를 이용하여 이득을 얻는 거래가 스프레드 거래이다.'}, {'시가 발행': '시가 발행은 상장 법인이 형성되는 구주의 시세를 기준으로 하여 산정된 가액으로 신주를 발행하는 것을 말한다. 시가 발행 제도는 발행 가액과 액면 가액의 차이인 주식 발행 초가 금의 자본 준비금 계상으로 인한 자기 자본의 충실화 및 자금 조달 코스트의 절감에 따른 재무 구조 개선, 그리고 주가의 양극화 현상을 해소하여 주가의 안정에 기여하는 등, 발행 회사의 성장과 증권시장의 발전에 기여하는 바가 크다고 할 수 있다.'}, {'시가 총액': '시가 총액은, 각 상장 종목의 상장 주식 수의에 그 때의 주가를 곱하여 산출한다. 그러므로 시가 총액은 주가의 변동과 함께 시시 각각 변한다. 물론 주가가 변하지 않더라도 상장주식 수가 증자 / CB (전환 사채) 의 주식 전환 / 혹시 감자 등에 의해서 변하면, 시가 총액도 변한다. 상장 주식 전체의 시가 총액은 주식 형태를 취한 금융 자산의 시가 평가액이 되는데, 이것과 금융 자산 전체와의 비교, 명목GNP 등 ?탐쳄?경제 지표와의 비교도 흔히 화제가 된다. 시가 총액의 업종별 점유율도 주목된다. 주가가 기업의 장래성을 표현하는 것이라는 데에서, 이것은 성장 산업, 산업구조의 장래상을 선취하고 있다 할 수 있기 때문이다. 또, 개별 기업의 시가 총액은 기업의 총 가치를 나타낸다. 대차 대조표에 나타난 기업 가치와는 별개의 것으로 기업의 인기도에 의해서 양자의 괴리가 커지는 경우도 있다. 시가 총액이 기업 가치를 밑돌게 되면, 탈취나 TBO의 대상이 되기 쉽다.'}, {'시간 우선의 원칙': '증권거래소에서 매매를 성립시킬 때, 같은 가격의 주문에 대해서는 시간적으로 먼저 주문한 것이 우선 한다는 원칙이다. 다만 시초가의 거래에서는 동시 호가가 되므로, 이 원칙이 적용되지 못하고, 같은 가격의 주문에 대해서만 매매 주문 수량에 의해서 비례 배분 된다'}, {'시계열 변동분석(time series analysis)': '통계적 시계열에 일정한 수학적 처리를 가하여 그 시점부터 시간적 변동법칙을 추출하는 것을 말한다.'}, {'시세조종행위(manipulation)': '자유로운 수급관계에 의하여 형성된 시세를 자의적으로 등락시키고 그 시세가 타인에게 공정한 시세로 오인하게 만듦으로써 자기의 이득을 꾀하는 일체의 행위를 말한다.'}, {'시장 리스크(market risk)': '환율, 금리, 채권 등의 시장가격과 예상변화율이 예상방향과 반대로 움직이는 경우 금융기관이나 투자자들이 손실을 입을 리스크를 말한다.'}, {'시장 분석(market analysis)': '주식시장에 영향을 주거나 주가의 변동과 높은 상관관계에 있다고 생각되는 시장내부요인을 분석함으로써 현재 주가의 상대적 위치를 평가하고 장래의 주가를 예측하는 방법을 뜻한다.'}, {'시장가 주문(Market Order)': '선물거래소에서 활용되는 가장 일반적인 주문방식으로 고객이 중개인에게 현재 거래되고 있는 시장가격 중에서 가장 유리한 가격으로 신속한 거래체결을 요구하는 주문방식이다.'}, {'시장규제': '시장이 과열되어 주가수준이 비정상적으로 상승하고 있을 때 또는 이와 반대로 시장이 지나치게 침체하여 주가가 비정상적으로 하락했을 때 이를 억제할 목적으로 시장 전체를 규제하는 것을 말한다.'}, {'시장조성': '신규 등록기업의 주가가 한달 안에 공모가의 80% 이하로 떨어지거나 하락할 우려가 있는 경우 주간 증권사가 투자자 보호를 위해 공모가의 80% 가격에 매수 주문을 내 주가 하락을 막는 제도'}, {'시장조치': '유가증권의 공정한 가격형성과 급격한 시세변동에 따른 투자자 손실 방지를 위해 취할 수 있는 조치를 말한다. 가격폭 제한, 권리락 가격 형성의 조치, 예납조치, 관리 및 감리종목 지정, 매매거래 정지 및 해제, 위탁증거금율 조정 등이 있다.'}, {'시장평균환율제': '외환시장의 수요와 공급에 따라 환율이 결정되는 제도를 말한다. 이전의 복수통화 바스켓제도를 폐지하고 90년 3월부터 이 제도에 따라 환율을 결정하게 된다. 시장평균환율이란 현재 한국은행이 고시하는 집중기준율과 같이 은행과 고객과의 외환거래나 은행과 은행간 외환거래의 기준이 되는 원화와 달러화의 환율이다. 이는 전날 은행들이 은행간 외환시장에서 다른 은행들과 거래한 환율을 거래량으로 가중평균하여 결정한다. 이 시장평균환율제의 의미로는 환율을 제한적이나마 시장기능에 의해 결정토록 함으로써 국내금융시장과 국제시장과의 연계를 추진하기 위한 포석이며, 급작스럽게 환율제도를 바꿈으로써 생기는 혼란과 충격을 막기 위해 변동폭을 제한, 환율안정을 도모했고, 시장기능을 반영함으로써 대외 통상마찰을 완화시킬 것으로 기대되는 점등이다.'}, {'신구주 합병': '결산기 중반에 유상증자 등으로 신주가 발행되는 경우, 배당 기산일이 달라 구주와 신주가 별도의 종목으로 거래 된다. 그러나 한 번의 배당을 거치게 되면 배당 기산이 동일하게 되므로 권리의 차이가 없어지게 되므로 권리의 차이가 없어지게 되어 신/ 구주가 동일 종목으로 합병하게 되는데, 이것을 신구주 합병이라고 한다.'}, {'신규위탁증거금': '신규의 매매거래의 위탁시 증권회사에 납부하는 증거금으로 신규위탁수량에 대한 위탁증거금과 기존의 미결제약정에 대한 위탁증거금을 합계한 금액이상의 현금 또는 대용증권'}, {'신디케이트 스왑(syndicated swap)': '두 통화간 통화-쿠폰 결합스왑의 일종이며 기간이 보통 5년 만기로 금융중개기관이 제공하고자 하는 예약 규모는 중요 참가자 각각에 대하여 최저 1,000만 달러이다. 이 거래는 어떤 기업이 고정금리부 부채를 상환하기 위하여 동일 통화의 고정금리부 부채가 필요한 경우에 이루어진다. 그리고, 당해 기업은 LIBOR로 변동금리부 달러를 차입하여 다시 고정금리부의 해당통화(예컨대 프랜치 프랑)와 스왑거래를 하게 된다. 한편 당해 기업의 상대 기업은 LIBOR에 0.5%를 가산한 이자와 만기시 그날의 환율과 동일한 이율로 환산한 원금을 합한 변동금리부 달러를 받게 된다. 이러한 거래는 프랑스내에 순자산 포지션을 가지고 있고 은행이 제공하는 최소 예약 단위에 참가할 수 있을 정도로 충분한 고정률부 통화(프랑스 프랑) 현금 흐름을 발생시킬 수 있는 달러를 베이스로 하는 기업에게는 유리하다.'}, {'신용 거래': '신용 거래는 유가증권 매매와 관련해서 증권 회사가 고객에게 현금을 융자하거나 유가 증권을 대여하는 것을 말한다. 고객에게서 매도 / 매입의 위탁을 받을 증권 회사는 일정률의 보증금을 받고 고객의 위탁금에 대한 결제 시 매수 대금 또는 매도 증권을 대여하여 결제해 준다. 그리고 매수 증권 및 매도 대금을 담보로 보관하게 된다. 실물 거래 만으로는 공급량의 한계가 있으며 매수 / 매도의 편중 가능성을 배제 시킬 수 없어, 증권 시장의 본래의 기능을 발휘케 하기 위해 필요한 가격의 연속성과 안전성, 원활한 유통성 같은 전제 조건을 충족시키기 힘들다. 그래서 유가 증권의 유통성을 높이고 가격의 안정성을 기하기 위해 적절한 가수요의 도입이 필요했고 그것을 제도적으로 장치한 것이 신용 거래 제도이다. 신용 거래는 신용 공여의 대상이 자금이냐 유가 증권이냐에 따라 `융자 와 `대주로 나뉘고, 신용 공여의 재원에 따라 증권 회사가 고객 예탁금 또는 자체 보유 자금이나 유가 증권으로 고객에게 빌려 주는 `자기 신용과 증권 회사가 증권 금융 회사로부터 대출 받아 고객에게 빌려 주는 `유통 금융으로 나뉜다. 신용 거래에는 공매매에 의한 투기를 방지하기 위해 제한이 가해졀?있다. 증권 회사는 동일인이 매도한 당해 유가 증권을 같은 날에 매수 하는 데 필요한 신용거래 융자를 하지 못하게 되어 있다. 또 융자 또는 대주를 상환하기 위하여 같은 날 동일인의 동일 종목에 대한 매도 및 매수의 방법으로 행하는 융자 및 대주를 하지 못하게 되어 있다.'}, {'신용 리스크': '파생금융상품의 거래상대방이 계약대로 거래를 이행하지 않을 경우 손실이 발생할 리스크를 말한다.'}, {'신용공여업무': '증권사가 유가증권과 관련하여 고객에게 금전 융자 또는 유가증권을 대여해 주는 업무를 말한다.'}, {'신용증권(credit instrument)': '지폐를 제외한 장단기 채권채무관계를 증빙하는 증서를 말한다. 대표적으로는 수표, 예금증서, 어음, 채권, 주식 등을 들 수 있다.'}, {'신용창조(creation of bank deposit)': '은행의 대출에 의해서 최초 예금액의 몇 배 이상으로 예금통화를 창출하는 현상을 뜻하며 예금창조라고도 한다.'}, {'신용창출(credit creation)': '은행이 대부에 의해서 그 당초의 예금액의 몇배 이상으로 예금통화를 창출하는 현상을 말한다. 은행은 본원적 예금이 들어오면 일정 비율의 지불준비금을 남기고, 그 나머지를 대출하게 되는데 이 대출금이 다시 예입되어서 지불준비만 남 겨지고 대출된다. 이와 같은 관계를 표시하여 필립은 본원적 예금을 C, 지분준비율을 R 이라 하여 신용창출 가능액을 산출하였다.'}, {'신용할당(credit rationing)': '금융기관이 대출금리가 아닌 차입자의 신용상태 등의 어떤 기준에 의해서 대출량을 제한 또는 차입자에게 신용을 할당하는 것을 의미한다.'}, {'신주 인수권': '회사가 신주를 발행할 때 그것을 배정 받을 권리를 신주 인수권이라고 한다. 이 인수권을 구주 주에게 주는 것이 주주 할당, 연고자에게 주는 것이 제3자 할당인데, 신주 인수권을 누구에게 줄 것인가는 이사회의 결정 사항이다. 그러나 신주 인수권은 일반적으로 호조건이므로, 구주 주에게 주는 것이 통례이다.'}, {'신주인수권부사채': '신수 인수권부 사채는 워런트채라고도 하는데, 미리 정해진 가격으로 일정액의 신주를 인수 할 수 있는 권리가 붙은 채권이다. 워런트채에 발행 액에 대한, 인수권을 행사할 경우에 발행되는 신주 총액의 비율을 부여 율이라고 하며, 일대일 이하로 제한되어 있다. 워런트채와 전환사채의 다른 점은, 전환 사채가 전환에 의해서 그 사채가 소멸되는 대해, 워런트채는 인수권의 행사에 의해 인수권 부분이 소멸될 뿐 사채 부분은 계속 유효하다는 점이다. 따라서 인수 권리를 행사할 때에는 신주의 대금은 따로 지불 해야 한다. 워런트채 가격은 전환 사채의 경우와 마찬가지로, 주가가 행사 가격보다 높아지면 주가와의 연동성이 강해지고, 주가가 행사 가격보다 낮아지면 채권으로서의 이율이 중시되어 형성 된다.'}, {'신클라이언트 (Thin Client )': '하드디스크나 주변 장치 없이 기본적인 메모리만 갖추고 서버와 네트워크로 운용되는 시스템을 말한다. 모든 소프트웨어는 개별 하드디스크가 아닌 중앙 서버에서 그때그때 가져다쓰기 때문에 소프트웨어 구입비용을 크게 낮출 수 있다.'}, {'신탁계약': '형식적으로는 위탁 회사와 수탁 회사간의 특정 금전 신탁의 일종이나 실질적으로 신탁 약관에 의하여 위탁 회사를 수탁자로, 다수의 투자자를 위탁자로 하는 불특정 금전 신탁 재산을 개별 신탁 재산으로 하고 보관 / 관리는 수탁 회사에 재 신탁하는 계약 형태를 말한다.'}, {'신탁계약의 해지': '위탁 회사와 신탁 회사간에 체결된 신탁 계약의 효력을 소멸시키는 행위로서 계약의 해지로 인하여 신탁재산을 수익자에게 상환하는 것은 수익자의 이익에 중대한 영향을 주므로 그 행위에 대하여는 엄격한 제한이 따른다.'}, {'신탁계정': '신탁 이란, 금전 / 부동산 / 유가증권 등을 가진 사람이 자산 운용을 신탁회사에 맡기고 그 운용 수익을 받는 제도이다. 우리나라에서는 신탁 업무를 전업으로 하는 신탁 회사는 없으며 은행이 신탁업을 겸업하고 있다. 투자 신탁회사의 경우 신탁의 일종인 증권 투자신탁 업무를 맡고 있다. 은행이 취급하고 있는 각종 신탁 업무를 통틀어 은행 신탁 계정이라 한다. 은행 신탁은 돈을 맡기고 운용 수익도 돈으로 받는 금전 신탁이 대부분이며, 수익률은 운용 실적에 따라 달라 진다.'}, {'신탁대금대출': '위탁자가 수탁자를 신임하여 재산권을 이전하고 신탁목적에 따라 관리 및 처분하여 그에 따른 원본과 이익을 위탁자에게 교부하는 제도를 뜻한다.'}, {'신탁약관': '위탁 회사가 다수의 투자자와 신탁 계약을 체결하기 위하여 위탁 회사에 의해 사전 작성된 계약의 조항으로 투자 신탁의 당사자간의 계약 내용이 정형화된 것이다. 약관은 신탁 계약의 능동 당사자인 위탁 회사가 일반적으로 작성하며, 다수의 투자자는 약관 조항에 이의를 제기 할 수 없고 계약 여부에 관한 의사 결정을 할 수 있는 수동 당사자로 볼 수 있다. 즉 위탁 회사와 신탁 회사간의 신탁 계약 내용을 정한 것이라기 보다는 위탁자와 수익자간의 보통 거래 약관이라고 볼 수 있다.'}, {'신탁재산': '수탁자가 신탁의 목적에 따라서 수익자를 위해 관리 / 처분 할 수 있는 재산권을 말한다. 즉 수탁자에게 이전된 신탁금으로 추가 설정이나 배당금 / 이자 / 매매 등에 따라 확대되기도 하고 일부 해지, 매매 등에 의해 축소되기도 한다.'}, {'실권주': '실권주란, 회사가 유상증자를 행할 때 주주가 배정된 신주 인수권을 포기하여 주금을 납입하지 않은 주식을 말한다. 발행 회사의 업적이 나쁘거나 무리한 증자로 인하여 시가가 납입액보다 낮을 때, 또는 주주의 자금 부족으로 납입 자금의 조달이 어려울 때에 실권주가 많이 발생한다.'}, {'실물 거래': '실물 거래란 청산 거래 또는 선불 거래와 상대되는 개념으로, 증권거래소에서 매매 계약이 성립된 당일 또 그 다음날의 현금과 증권을 주고받는 거래 형태를 말한다. 실물 거래는 매매 계약일과 결제일 과의 시간적 간격에 의하여 즉일 수도 거래와 선물 수도 거래로 나누어 진다. 즉일 수도 거래는 당일 결제 거래 즉 계약 체결 당일 또는 그 다음날 오전 중에 결재하는 방식이며, 선물 수도 거래는 매매 계약일로부터 15일 이내의 일정한 날에 결제하는 특약일 결재 거래와 미 발행 증권 거래인 발행일 결재 거래로 나누어 진다. 특약일 결재 거래란, 매매 성립 일로 부터 15일 이내의 날짜를 당사자간에 합의하여 결제 일로 정하고 수도하는 거래인데, 실물의 수송에 상당한 시일이 소요되는 먼 지역과의 거래에 이용된다. 발행일 결제 거래란, 미 발행의 주식이 증권으로 발행되는 날을 결제 일로 하여 행해지는 거래이다.'}, {'실질주주': '주식투자자가 취득한 주권을 직접 소유하지 않고 증권회사나 증권예탁원과 같은 수탁기관에 예탁하고 있는 경우 이 주권을 예탁한 투자자를 말한다.'}, {'실효금리': '실제로 지급되는 금리를 실효금리하고 한다.'}, {'아메리칸 증권거래소(AMEX; American stock exchange)': 'NYSE에 이은 미국 제 2위의 증권거래소로 뉴욕에 위치한다.'}, {'악재(unfavorable factor)': '주가의 변동에 악영향을 미칠 것으로 예상되는 요인으로서, 악재에는 시장외적인 악재와 내부적인 악재가 있는데 금리인상, 경기침체 등과 같이 장세전반에 영향을 미치는 요인들을 시장외적인 악재라고 하며, 신용거래의 과다나 대주주 또는 기관투자가의 대량매도 등과 같은 것을 시장내부의 악재라고 한다.'}, {'안전자산(riskless asset)': '위험이 없는 금융자산으로 무위험자산이라고도 한다.'}, {'안전채권': '은행대출금이나 유가증권 등을 비롯한 금융기관의 자산 가운데 돈을 돌 려받지 못할 위험성이 없는 자산을 말한다. 이를테면 국제결제은행(BIS) 이 정한 금융자산의 위험가중치가 제로인 자산이다. BIS는 금융기관의 자 산 가운데 정부가 지급을 보증한 은행대출금 등을 안전채권으로 분류하 고 있다.'}, {'액면': '주식 또는 사채의 권면에 기재되는 금액을 말한다. 현재 우리 나라의 경우, 액면의 최고 한도는 신규 발행주식의 경우 5,000원이며, 사채는 만원 이상으로 발행하도록 되어 있다.'}, {'액면 발행': '주식이나 채권의 발행 방법에는 액면을 초과한 금액으로 발행되는 할증 발행과 액면가액으로 발행하는 액면 발행, 그리고 액면 미만으로 발행되는 할인발행 등이 있다.'}, {'액면 변경': '액면 변경은, 주식의 액면 금액을 바꾸는 것을 말하는 것으로, 주식 분할이나 주식 병합 등의 형태로 나타난다.'}, {'액면 전환': '액면 전환이란, 전환 사채의 전환 방법 중에 하나로, 전환 사채가 주식으로 교환될 때 주식의 액면을 기준으로 하는 것을 말한다. 예를 들어 액면가 1만원의 전환 사채가 액면가 5,000원의 주식 2주와 교환 되는 방식이다.'}, {'액면분할': '한 장의 주권 또는 채권을 복수 또는 보다 소액의 주건 내지는 채권과 교환하는 것을 말하는 데 주권의 경우는 주권분할, 채권의 경우는 권면분할에 의한 경우가 많다. 이와 같은 액면분할은 증권시장에서의 유동성을 확보하고 신주발행을 용이하게 하기위해서 이루어진다. 이화는 반대로 액면합병의 경우도 존재한다.'}, {'액면주': '액면주란 회사의 정관과 주식의 권면에 액면 금액이 기재되어 있지 않은 주식을 무액 면주라고 하는데, 현재 우리 나라에서 발행되고 있는 주식은 모두 액면주이다.'}, {'약세 시장': '장기적으로 볼 때 주가가 하락하는 추세에 있는 시장을 약세 시장 이라고 한다. 증권의 시장 가격의 증권의 고유 가치보다 높게 형성되어 있을 때 나타나며, 주가가 상당 기간 동안 하락 할 것이 예측되는 시장이다.'}, {'약정': '증권시장에서 거래원 사이에 증권의 매매가 성립된 것을 약정이라 한다. 이때 성립된 가격을 약정 가격이라 하고, 약정 가격에 주식수를 곱한 것을 약정 대금이라 한다.'}, {'양건예금': '일명 꺾기 예금이라고도 한다. 구속예금을 참조하시기 바랍니다.'}, {'양도성예금증서(CD; negotiable certificate of deposit)': '무기명 정기예금 형식으로 할인 발행돼 이를 소지한 사람이 자유롭게 양도할 수 있는 유동성이 높은 단기금융상품이다. 거래대상자에 제한을 두지 않고 예치기간은 60일 이상 270일 이내이며 최저예금액은 2천만원이다.'}, {'양도소득세': '부동산, 비상장주식, 영업권, 임차권 등의 매매, 교환, 대불변제, 현물출자 등으로 그 자산이 유상으로 소유권이 이전되어 발생하는 소득에 대한 과세를 말한다.'}, {'어음담보대출': '재할인과 어음담보대출의 형식으로 금융기관에 대한 대출 공여를 말하는데, 어음담보대출에는 무역어음 담보대출, 군수산업 어음담보대출, 농수축산 어음담보대출, 증권담보대출 등이 있다.'}, {'어음부도율': '시중 자금사정을 나타내는 주요 지표로서 어음부도 총액에서 부도어음의 비중을 나타낸 것이다.'}, {'어음할인(discount)': '어음의 액면금액으로부터 만기까지의 이자를 공제한 금액으로써 어음을 사서 신용을 주는 방법이다.'}, {'업적시세': '주식시장에서 기업 업적의 근거로 하여 시세가 형성되는 것을 말한다. 업적시세인지 금융시세인지 명확한 구분은 어렵지만 하나의 기준으로서 PER가 일정한 채로 주가가 상승하는(1주당 이익도 증가한다)시세를 업적시세라고 부르는 경우가 많다.'}, {'엔젤투자': '엔젤투자란 장래에 사업성이 있는 벤처기업가에게 출자형식으로 자금을 지원하는 것을 말한다. 벤처기업가는 사업의 아이디어나 기술을 제공하고 투자자금을 보유한 기 관이나 개인(엔젤)은 돈을 투자해 사업을 성공시키면 그 과실을 벤체기업가와 엔젤이 분배하게 된다.'}, {'엔화표시외채(yen-denominated foreign bond)': '외국 법인이 일본국내에서 발행하는 채권을 말한다. 일본의 경우 1945년 이후 장기간 금융·자본시장이 폐쇄되어 왔으나 1960대에 외화준비고 급증으로 해외법인이 일본시장에서 자금조달을 할 수 있게 되었다. 엔화표시외채는 1970년 12월의 아시아개발은행채가 효시이며 발행종목의 대부분은 동경증권거래소에 상장되어 있다.'}, {'엘리어트 파동 이론': '주가의 변동은 상승 5파와 하락 3파로 움직이면서 계속해서 순환한다는 이론이다.즉 주가는 단기간에서 장기간에 이르기까지 상승 5파와 하락 3파로 끊임없이 순환한다는 것이다. 그러므로 이 이론은 주가의 흐름을 추적함으로써 앞으로의 주가를 단기이건 장기이건 예측 할 수 있다고 본다. 엘리어트는, 주가 파동의 사이클에는 대/ 소가 있는데, 대파동의 사이클은 소 파동의 상승 5파와 하락 3파로 상승 된다고 했고, 그 소 파동은 그보다 더 작은 상승5파와 하락3파로 이루어진다고 했다. 요컨대 주가 흐름의 파동은 미시적으로 보거나 거시적으로 보거나 5와 3의 조합으로 이루어진다는 것이다. 고대 이집트의 피라미드 측량 중 발견된 피보나치 급수의 수열적 특성과 같은 원리를 갖고 있는 엘리어트 파동 이론은, 콘트라티에프의 경기 순환 주기와 다우 이론에서의 주가 파동과 거의 일치하여 일반으로 하여금 더욱 신뢰를 갖게 하고 있으며, 학자들에 의하여 주가 예측 기법으로써, 끊임없는 연구 대상이 되고 있다.'}, {'여신관리제도': '계열기업군이 은행으로부터 빌려쓸 수 있는 대출규모를 일정 범위 내에서 제한, 관리하는 제도이다. 우리 나라에만 있는 독특한 금융제도로 금융기관 여신의 재벌편중을 시정하고 은행 돈을 빌려 문어발식 기업확장이나 부동산을 취득하는 것을 막자는데 그 목적이 있다. 현재 여신관리는 금감원이 재벌그룹의 주거래은행을 통해 실시하고 있는데 5대 및 30대 계열 기업군 소속기업체에 대한 대출금 점유율이 기존비율을 초과하지 못하도록 감시하고 있다. 한편 최근들어 재벌에 대한 지나친 규제가 국내 산업의 대외경쟁력을 약화시킨다는 여론에 따라 30대그룹에 3개씩의 주력업체를 선정토록 해 여신관리 대상에서 제외시켰다. 74년부터 제도화된 여신관리 제도는 경제력집중완화 등 우리 경제의 구조개선이 기여했다는 긍정적인 평가와 아울러 제도상의 허점때문에 실효를 거두지 못하고 있는 후진적 금융관행이라는 평가를 동시에 받고 있다.'}, {'역금융장세': '시중의 자금부족으로 이루어진 장세로서 대부분 종목들의 주가가 큰 폭으로 하락하고 보유주식 매도하면서 증시를 이탈하는 투자자들이 느는 장세를 말한다. 업종별로는 시장 민감도가 높은 중소형주들이 매집되는 현상을 보이며 중소형 개별종목장세를 시현하게 된다. 특히 일부 종목에 매집세력들이 나타나서 작전하는 경향을 보이면서 간헐적인 상승세가 특징이다.'}, {'역분식결산': '분식결산 중 이익을 너무 적게 표시한 것을 역분식결산이라 한다. 과소표시로 감추어진 이익은 가격변동준비금, 대손충당금, 연구개발예비금 등의 형식을 취하고 있다.'}, {'역시계곡선': '주가와 거래량의 움직임을 동시에 정리해서 한줄의 선으로 나타내는 차트를 말한다. 이선은 시계바늘과는 반대 방향인 왼쪽으로 도는 형태가 특징이기 때문에 역시계곡선이라고 불린다. 작성법은 방안지의 세로축에 주가, 가로축에 거래량의 눈금을 그리고 매일 주가와 거래량의 교차점을 구해서 전날의 교차점과 이를 이어나가는데 일반적으로 주가, 거래량은 10일, 25일 등의 평균치가 쓰여진다. 교차점의 진행 방향이 강세, 약세를 표현하고 있으며 여덟개의 패턴으로 분류된다. 즉, 우, 상방향으로의 추이는 강한 움직임, 좌, 하방향으로의 추이는 약한 움직임으로 읽는다.'}, {'역실적장세': '본격적인 불황기에 진입하는 단계로서 경기관련주들은 수익이 크게 감소하면 큰 폭의 적자를 시현하며 자본집약적 기업들이 부분적 파산하면서 투자자들의 투매가 이어진다. 주로 부채비율이 높고 재무구조가 취약한 종목, 중화학주, 증권주 등이 돋보이게 폭락한다.'}, {'역외금융(off-shore financing)': '해외 자금시장에서 자금을 조달하여 해외 거래처에 대출해 주는 금융방식을 말한다. 대개 다수의금융기관이 참여하는 국제 신디케이트 형태로 이루어진다.'}, {'역외시장(off-shore market)': '비거주자의 자금조달 및 운용을 국내시장과 분리하여 금융, 세제, 외환관리 등의 규제가 적은 자유거래를 인정하는 시장으로 IBF(international business facility)형과 런던형으로 나뉜다. IBF형은 시장으로의 참여은행이 IBF계정을 설정하고 이 계정으로 비거주자나 타은행의 IBF와 거래한다. 미국 IBF에서 증권업무는 인정되지 않는다. 런던형은 국내금융거래와 비거주자에 대한 거래가 일체화된 시장이다. 오프쇼어 시장은 현재 런던, 미국 IBF 외에, 홍콩, 싱가포르, 바레인, 룩셈부르크에 있다.'}, {'역외예금(off-shore deposit)': '자본의 무국적화 또는 다국적화 현상으로부터 비롯된 것으로서, 본국의 조세 또는 운용상의 제 규정을 피하며 조세, 금융, 행정면에서의 특전을 향유할 수 있도록 타국에 등기상의 본거지를 두고 국제적으로 판매하는 예금을 말한다. 최근에는 세율이 높은 국가의 거주자가 투자목적을 위하 여 세율이 낮은 조세피난지에서 운용하는 자금을 총칭한다.'}, {'역외펀드(off-shore fund)': '증권의 매매 차익에 대하여 과세하지 않고 엄격한 규제도 없는 지역에 본점을 둔 투자 신탁을 말한다. 그러나 운용은 본점이 있는 지역 이외의 국가의 증권을 대상으로 한다. 오프 쇼어 펀드가 생긴 것은 1968년으로서 본점은 주로 캐나다, 버뮤다, 크라소, 바하마 등에 두는 경우가 많다. 이들 국가는 외환 관리가 엄격하지 않고 세금이 없던가 매우 저율이다. 주식투자의 국제화가 진행됨에 따라 오프 쇼어 펀드 역시 증가되어 가는 경향이 있다. 이를 역외 펀드라고도 한다.'}, {'역조시장': '상품선물의 경우 현물가격이 선물가격보다 높게 형성되어 있는 시장상태를 말하며 이러한 시장은 생산공정의 화재,노동자의 파업등으로 인해 장래 공급물량의 일시적인 부족사태가 예상될 때 발생한다.'}, {'역환(adverse exchange)': '먼 지역간 채권채무관계 결제시 채무자가 송금하는 방법을 사용하지 않고 채권자가 채무자 앞으로 환어음을 발행하여 이 어음을 할인 방식으로 은행에 매도하는 환방식을 뜻한다.'}, {'연개 매매': '보유하고 있는 주식의 하락 가능성이 클 경우, 투자자가 신용거래를 이용해서 그 종목 또는 성격이 비슷한 다른 종목을 공매하면, 보유 주식의 하락으로 인한 손실을 공매에 대한 이익으로 벌충 할 수 있다. 이와 같은 방식의 매도를 연계 매도 , 매입을 연계 매입이라 하고, 이 둘을 합쳐 연계 매매라 한다.'}, {'연결재무제표(consolidated financial sheets)': '상호 독립적 법인격을 갖고 있으나 경제적으로 하나의 기업과 같은 종합적, 유기적 관계에 있을 때 이러한 회사들을 하나의 기업으로 보고 작성한 재무제표로서 연결대차대조표 및 연결손익계산서로 구성된다.'}, {'연계보증': '계열 모기업이 수급기업 가운데 지원육성이 필요하다고 인정하는 중소기업을 선정, 추천하면 신용보증기금은 해당 기업의 신용조사와 신용판별을 통해 각종 신용보증을 우대, 지원하는 제도를 뜻한다.'}, {'연금기금(pension fund)': '고용주, 노동조합, 개인 등에 의해 수립된 계획에 따라서 가입자의 퇴직, 사망, 질병 등의 사고가 발생하였을 때에 급여를 제공하는 계약형 제도를 말한다.'}, {'연대채무': '여러 사람의 채무자가 채무 전부를 각자 이행할 의무가 있고 채무자 1인의 이행으로 다른 채무자도 그 채무를 면하게 되는 관계를 뜻한다. 국민연금기금, 사학연금기금, 공무원연금기금 등이 여기에 해당한다. 연금은 그 운용주체에따라 공적 연금, 기업연금, 개인연금 등으로 나눠볼 수 있다. 증시에서 대표적인 기관투자가의 하나로 볼 수 있는데 이는 자금의 성격상 장기투자가 필요할 뿐 아니라 거액의 자금을 운용해야 하기 때문이다.'}, {'연말장세': '보통 10월경부터 연말까지 주가가 강세장을 형성하는 경우를 말한다.'}, {'연방예금보험공사(FDIC; federal deposit insurance corporation)': '1933년 창설되어 1950년 제정된 연방예금보험법에 의하여 독립된 연방기관이다. 주기능으로는 예금자에 대한 지급과 폐쇄된 금융기관의 관리, 도산은행의 재건조성, 새로운 은행의 신설, 감독지조 및 검사 등 세가지 업무를 담당한다.'}, {'연방준비제도(federal reserve system)': '미국의 중앙은행제도로서 다른 나라와 달리 지방 분산적인 특성을 지닌다. 워싱턴에 본부격인 이사회가 있고 전국 12개 지역의 연방준비은행과 24개 지점을 보유하고 있다. 이사회는 주요 금융정책의 결정, 연방준비은행들과 준비제도 가입은행 업무에 대한 감독 및 규제를 담당하는 최고기관으로서 7인의 이사로 구성되어 있다. 주기능으로는 통화정책 입안, 공정할인율 결정, 저축금융기관에 대한 지급준비율 결정, 준비제도 가입은행의 경영감독 및 규제, 제도 내의 기타 행정사항의 처리 등으로 되어 있다.'}, {'연속복리(continuous compounding)': '가장 짧은 시간의 간격으로 복리를 취하는 것으로 실제 하루마다 복리를 취하는 것으로 대신한다.'}, {'연체대출': '대출 중에서 변제기한이 도래함에도 불구하고 채무자 고의, 과실, 상환능력 상실 등에 의해 회수되지 않는 것으로 그 회수기간이 장기에 걸쳐서 상환될 것으로 보이는 것을 말한다.'}, {'영국 FT-SE 100주가지수(FT-SE 100 stock price index)': 'FT-SE 100지수는 Financial Times와 ISE가 공동으로 1984년 1월부터 산출, 발표하고 있는 부분시가총액식 지수로서, 런던국제증권거래소(ISE)에 상장된 100개의 우량주식으로 구성되어 있다. 동 지수는 기준시점 83 년 12월 31일을 1000으로 하여 시가총액식으로 산출되고 있는데, 채용종목은 거래가 활발한 우량주를 산업별로 안배하여 선정되고 있다. 동 지수는 1982년 9월에 LIFFE가 개설됨에 따라 주가지수선물로 상장시키기 위하여 새로 개발된 지수인데 현재 1분마다 산출 발표하고 있다. FT-SE 100지수 선물은 84년 1월부터 LIFFE에서 공개발성호가방식(open outcry) 에 의해서 거래되고 있으며, 거래단위는 지수×￡25이다.'}, {'영업 레버리지(operating leverage)': '기업이 영업비 중에서 고정영업비를 부담하는 정도를 의미한다. 즉, 영업 레버리지 효과는 매출량의 변화가 영업이익에 미치는 영향을 나타내는 것이며 이런 매출량과 영업이익의 관계는 고정비의 크기에 의해 영향을 받게 된다.'}, {'영업 보고서': '상장 회사는 결산기마다 당기의 영업 실적을 기록한 보고서를 작성하여 주주를 비롯한 회사의 이해 관계자들에게 배포하는데, 이를 영업 보고서라 한다. 영업 보고서에는 재산목록 / 대차대조표 / 손익 계산서 / 손익 처분 안 등이 포함된다.'}, {'영업권': '기업이 다른 기업을 취득, 합병하는데 있어서 원가(매입가격)가 취득한 순자산의 공정시장가치를 초과한 초과액 또는 한 기업이 다른 동종기업의 평균수익력보보다 높은 수익력을 올릴 수 있을 때 이를 자본화한 무형고정자산을 의미한다.'}, {'영업이익률': '매출액에 대한 영업이익의 관계를 나타내는 비율을 말한다. 영업이익은 매출총이익에서 영업비를 공제해서 계산하므로, 영업외활동(재무활동)의 영향을 받지 않고 영업활동만의 성과를 나타낸다.'}, {'예금보험제도(deposit insurance)': '예금업무를 취급하는 금융기관이 경영부실 또는 도산으로 예금을 지급할 수 없을때 제 3의 기관이 대신 지급, 예금자의 손실을 보전해 주는 제도를 말한다.'}, {'예납조치(deposit in advance)': '특정 종목에 대한 지나친 주가상승의 억제를 위해서 매매주문 이전에 매수자금 또는 매도증권을 미리 납부하게 하는 시장조치를 말한다.'}, {'예대금리차(interest margin)': '은행 등 금융기관의 수익성을 표시하는 지표로서 대부금의 수취이자와 예금에 지불하는 이자와의 차를 말한다. 다시 말하면, 대출금리율에서 예금채권 코스트를 뺀 것이다. 여기에 유가증권 이율이나 외부부채 코스트를 포함한 것을 총자금리차라 한다.'}, {'예대마진': '예금금리와 대출금리의 차이로 금융기관의 수입이 되는 부분이다. 평균예금금리와 평균대출금리의 차이로 구한다. 따라서 금융기관의 예대마진이 커지면 금융기관의 수익은 그만큼 늘어나는데, 이는 고객에게 이자로 지불한 돈보다 대출을 해주고 받은 이자가 훨씬 많아지기 때문이다. 이때 대출금은 원화자금 대출뿐 아니라 카드/당좌대출 등이 포함된다. 예금은 원화예수금/양도성 예금증서(CD) 등을 합한 후 한국은행에 예치해야 하는 지불준비금과 콜자금을 뺀 것이다.'}, {'예대상계': '금융기관이 기업에 제공해 준 대출자금을 기업의 예, 적금과 서로 상쇄시켜 대출자금을 회수하는 것을 말한다.'}, {'예대율(loans-to-deposit)': '은행의 총자금잔고에 대한 총대출금잔고의 비율을 말한다. 일반적으로 오버론(over loan)의 정도를 표시하는 지표로 쓰여지고 있다. 은행의 자산구성이 좋은지 나쁜지를 보는 하나의 단서가 된다. 예금자에 대한 지불준비를 두텁게 한다는 입장에서 본다면 예대율은 낮을수록 좋으나 수익성, 예금자의 예금, 지불방법 등을 참작하여 적정한 비율을 유지해야 한다'}, {'예상 배당 수익률': '기업이 차기 이후에 예상되는 배당금의 주식의 매입 가격으로 나눈 수익률을 말한다. 이것은 1주당 미래의 배당 가능 액을 나타내기 때문에 이 지표가 높을 수록 미래의 배당 가능 액의 크다는 것을 의미한다.'}, {'옐로칩(Yellow chip)': '중가권 실적우량주를 말한다. 고가 블루칩 반열에는 들지 못하지만 양호한 실적에 기초한 주가상승의 기회가 있는 종목이다. 대그룹의 중가권 주식, 경기변동에 민감한 업종대표주, 그리고 중견기업의 지주회사 주식등을 흔히 옐로칩으로 본다.'}, {'오버나이트 론(overnight loan)': '정부증권 딜러와 점두증권거래를 위해 제공되는 최단기 신용의 한 형태를 말한다. 대출은행의 증권에 대한 소유권을 인정하는 방법으로 전액보증되며 최대 대출금액의 제약을 받으며 금리도 다양하다.'}, {'오퍼 레이트(offer rate)': '외화를 매도하거나 예금 등 자금을 대여하려는 측이 제시하는 것을 말한다.'}, {'오픈 포지션(open position)': '금융자산의 가치변동을 적극적으로 이용하여 이익을 얻기 위하여 고의적으로 선물매입 포지션 또는 선물매도 포지션 중 어느 한 쪽만을 유지함으로써 가격변화에 노출시키는 것이다.'}, {'옵션 거래': '원래 옵션이라고 하는 것은 선택권이라는 의미인데, 증권 용어로 쓰일 때는 일정 기간 내에 일정 주식을 사는 권리 또는 파는 권리를 말한다. 이때 사는 권리를 콜 옵션이라 하고, 파는 권리를 풋 옵션이라고 한다.'}, {'옵션 프리미엄(option premium)': '옵션 가격, 옵션 구입시 매수자가 매도자에게 지급하는 금액을 말하는데 매수자는 그 대가로서 대상증권의 매수 권리 또는 매각 권리를 얻는것을 말한다.'}, {'옵션가격': '옵션매매시 매수자가 매도자에게 지급하여야 하는 옵션의 대가로써 10만원을 1포인트로 표시함'}, {'옵션부 사채': '사채 발행시 향후 일정 조건 충족시 만기일 이전에 사채 원리금 상환할 수 있다는 단서조항이 첨부된 사채를 의미한다.'}, {'옵션패러티': '옵션가격(옵션프리미엄)과 옵션의 내재가치가 같은 상태를 의미한다. 즉, 콜옵션의 경우 옵션가격이 대상증권의 가격에서 행사가격을 뺀 것과 같을 때, 풋 옵션의 경우옵션가격이 행사가격에서 대상증권의 가격을 뺀 것과 같을 때 패리티 상태에 있다고 한다.'}, {'외가격': '옵션거래에 있어서 콜옵션의 경우에는 기초자산의 현재가격이 그 옵션의 행사가격보다 훨씬 낮은 상태, 그리고 풋옵션의 경우에는 기초자산의 현재가격이 그 옵션의 행사가격보다 훨씬 높은 상태를 일컫는다. 이러한 상황하에서 즉각적으로 그 권리를 행사한다고 가정하면 큰 손실을 보게 될 것이다.'}, {'외국인 전용 수익증권': '국내 거주자를 대상으로 하는 투자 신탁과는 달리 일반적으로 외환 관리 법상의 미 거주자를 대상으로 하여 국내에 설립한 투자 신탁을 말하며, 국제 투자 신탁 수익 증권 판매의 초기 단계에 취하는 형태이다. 이는 1) 펀드의 설립이 비교적 간단 하며, 2) 펀드의 운용이 국내 인에 의해 행해지며, 3) 기존 투신사가 위탁 회사가 되므로 증시 교란 요인이 적고, 4) 외환 유동이 비교적 안정적이며, 5) 기존 투신 사의 영업 업무 확대 및 국제 업무의 경험 축적 등의 장점을 갖고 있다. 반면 1) 국제 자본 시장의 거래 관습에 부적당하며 2) 각국의 규제에 의하여 공모가 어려운 단점이 있다. 또한 외국인 전용 수익 증권의 경우 사모 방식을 채택해야 하므로 판매 규모가 적고 대외 신인도 제고의 효과가 적다.'}, {'외국환 평형기금(exchange equalization fund)': '달러화등 외화의 가격이 급등락하는 것을 막고 원화의 가치를 안정시키기 위해 1967년 만든 기금이며 재원으로는 외국환평형기금 채권을 발행한다.'}, {'외국환평형기금채': '외국환평형기금의 재원조달을 위해 발행되는 것이 외국환평형기금채권이다. 원화 및 외화표시증권등 두 가지로 발행할 수 있으나 현재는 원화표시증권으로만 발행되고 있으며 만기, 금리 등 발행조건은 통안증권과 같다. 외평채는 재경부 장관이 정하는 바에 따라 한은이 발행 및 운용사무를 맡고 있다.'}, {'외부금융(external finance)': '투자사업 등에 필요한 자금을 외부에서 차입하여 조달하는 것을 말하며, 외부금융에는 간접금융과 직접금융이 있다. 전자는 은행에서 차입하는 것이며, 후자는 증권시장에서 채권 또는 어음을 발행하여 자금을 조달하는 것이다.'}, {'외수펀드': '투자 신탁회사가 외국인을 상대로 국내 증시에 투자하는 외국인 전용 수익 증권을 줄여 흔히 외수 펀드라고 한다. 1981년 자본 자유화 계획에 따라 처음 발매된 후 외국인의 국내 증시 간접 투자 창구 역할을 해왔다.'}, {'외재가치': '내재가치와 대칭되는 개념으로 시간가치(Time Value)라고도 한다. 이는 시간이 흘러 옵션 만기일이 다가오면서 옵션의 가치가 감소하는데 이에 따라 시간이라는 변수가 옵션프레미엄에 직접적인 영향을 미치게 된다. 옵션의 시간가치는 또한 만기시까지 기준물의 가격이 유리한 방향으로 움직일 것이라는 기대가치라고도 볼 수 있다.'}, {'외화가득률(rate of foreign exchange earning)': '한 나라의 총수출액 중에서 실제로 가득한 외화에 대한 백분율을 말한다.'}, {'외화대출': '외국환 은행이 특정 목적의 융자를 외화로 해주는 제도를 말한다.'}, {'외화보유액(foreign exchange holding)': '한 나라의 통화당국이 대외지급 준비자산으로서 보유하고 있는 외화자산으로서 대체로 통화당국이 필요로 하는 경우에는 언제든지 대외지급에 사용할 수 있는 외화자산(유동성)이어야 하고 환율안정, 통용력이 있는 외화자산일 것을 전제조건으로 구비해야 한다. 우리 나라는 공적 통화당국뿐만 아니라 일반 금융기관의 외화자산까지 전액 합새서 계상하며 부채는 차감하지 않은 외화 자산만의 합계를 외환보유액으로 계산하고 있다.'}, {'외화예금': '내국인 또는 국내 거주 외국인들이 우리 나라의 돈이 아닌 달러 등 외국환으로 은행에 예금하는 것을 말한다.'}, {'외환관리(foreign exchange control)': '국제수지의 균형과 환율의 안정을 목적으로 정부당국이 공정환율, 외화자산의 중앙집중, 자본이동의 규제, 대외지급한도 설정, 외환거래의 지급 등의 방법에 의하여 환거래의 자유에 직접 통제를 실시하는 것을 의미한다.'}, {'우량기업대출금리(prime rate)': '미국 상업은행들이 신용도가 우수한 거래기업에 대하여 적용하는 단기 우대대출금 금리를 말한다.'}, {'우량주': '영업 실적과 경영 내용이 좋고 배당률도 높은 회사의 주식을 일컫는다. 이것은 시장에서 형성되고 있는 주가의 수준에 따라 고가 우량주, 중견 우량주, 품귀 우량주 등으로 표현 된다. 우량주에 대한 정확한 기준은 아직 없으나, 일반적으로 수익력이 높고, 재무구조가 좋으며, 능력이 탁월한 경영자가 있고, 동업계에서 유력한 지휘를 가진 회사의 주식을 말한다.'}, {'우리사주조합': '우리 사주 조합이란, 기업이 종업원에게 자기 회사의 주식을 취득 / 보유케 하여 종업원이 기업 경영 및 이익 분배에 참여하게 함으로써, 종업원의 근로 의욕을 고취시키고 재산 형성을 촉진시키기 위해 만들어진 제도이다. 이는 종업원 지주제도라고도 하는데, 당해 법인의 임원 / 대주주인 종업원 및 3개월 미만 근속한 일용 근로자를 제외한, 당해 법인에 계속 고용된 모든 종업원이 그 가입 대상이 되며, 가입과 탈퇴는 자유 의사이다. 종업원은 우리사주조합을 통하여 자사주를 구입하는 경우 세제상의 혜택을 받을 수 있고, 주식 구입에 필요한 자금을 융자해 주는 금융상의 혜택도 활용할 수 있다.'}, {'우발채무(contingent liabilities)': '장래 일정한 조건이 발생했을 경우에 채무가 되는 것을 말하며, 어음배서의무, 보증채무 등이 이에 속한다. 우발적 현상의 발생에 따라 비로소 정식의 채무가 되는 것으로 통상적인 채무와 구별하여 대차대조표 상에는 주기로써 표시한다.'}, {'우발채무적립금(reserve for contingencies)': '유보이익의 일부를 장래의 잠재적 손실에 대비해 떼어서 충당금으로 설정해 놓은 것을 말한다. 기업은 대차대조표일 현재의 특정상황에 대해 손익을 인식해야 하는지 명확히 확정지을 수 없는 경우가 종종 발생하게 되는데, 미래의 특정사건의 발생여부에 따라 결과가 판명되는 경우를 우발적 상황이라 하며 이러한 경우에 대비해 충당금을 설정해 놓는 것을 우발채무적립금이라 한다. 우발적상황은 계류중인 소송의 승패 전망, 우발채무 발생, 천재, 지변, 중대사고 등을 들 수 있다.'}, {'우선 배당률': '우선 배당률이란 보통주에 우선해서 받을 수 있는 우선주에 대한 배당의 비율을 말한다. 이 비율 회사의 이익에 연동하는 것이 일반적이다.'}, {'우선주': '우선주는 배당 가능 이익이 발생 했을 때나 자여 재산이 분배될 때 보통주에 우선하여 소정의 배당이나 분배를 받을 수 있는 주식이다. 우선주는 회사의 경영참가에는 별 관심이 없고 배당 등 자산 소득에만 관심이 있는 투자자를 대상으로, 회사의 자금 조달을 용이하게 하기 위해서 발행된다. 우선주에는 그 우선권의 내용에 따라일정률의 우선 배당을 받고 또 잔여 이익에 대해서도 보통주와 같이 배당에 참가하는 참가적 우선주와 잔여 이익의 배당에 대해서는 참가 할 수 없는 비 참가적 우선주가 있다. 그리고 당해 연도의 배당이 이미 정해진 우선 배당률에 미치지 못했을때 그 부족액을 다음 연도 이 후의 이익에서 배당 받을 수 있는 누적적 우선주와 그렇지 못한 비누적적 우선주가 있다.'}, {'운용보수': '위탁회사가 신탁재산의 운용성과에 따라 발생한 수익에 투자신탁 약관에서 미리 정한 율로 곱하여 지급하는 보수이며, 위탁자만 받는 보수이다.'}, {'운용자산': '회사의 자산 중에서 수입을 획득할 수 있는 능력이 존재하는 자산을 말하는것으로서 투자자산이라고도 한다.'}, {'워런트(warrant)': '발행인의 보통주 또는 신규발행채권을 추가로 매입할 수 있는 권리가 부여된 채권을 가리킨다. 워런트는 원래 투자자에게 덜 알려져 있었으나, 급속히 성장하는 회사가 사채나 우선주를 발행하여 장기자금을 용이하게 조달하기 위하여 이용되었다. 대기업들도 이를 이용하여 장기자금을 조달하고 있다.'}, {'워크아웃(workout)': '기업은 주역분야에 그 역량을 집중하는 등 사업구조를 조정하고 금융기관으로 구성된 채권단은 대상기업의 비정상적인 부채구조를 개선함으로써 기업의 경쟁력을 제고함과 동시에 차입금 상환능력을 증대시키려는 기업과 채권금융기관 공동의 기업개선작업을 말한다. 즉, 기업구조조정작업과 부채구조조정작업을 통해 기업의 가치회생과 금융기관 여신의 건전화를 동시에 도모하는 것을 말한다.'}, {'원가주의(cost valuation basis, cost method)': '대차대조표에 기재하는 자산 가격을 취득원가로 평가기재하는 것이 타당하고 주장하는 방식을 말한다.'}, {'원본보전과 이익보족': '위탁 회사는 재경원 장관의 승인을 얻어 원본의 손실을 초래 할 경우 또는 미리 정한 최소액의 이익을 얻지 못할 경우에 그 보전 또는 보족에 관한 사항을 정하는 수익 증권을 발행할 수 있다. (업법 제 19조 2항) 투자 신탁 제도의 특성상 실적 분배가 원칙이므로 제도의 정신에 어긋나는 조치나, 투자 신탁 상품의 저변 확대와 수익자 보호 측면에서 특별히 인정 하였다.'}, {'위임장 투쟁(proxy fight)': '대주주는 소액주주가 보유하는 투표권을 위임받아 주주총회에서의 자신의 발언권을 확보하고자 하게 되며 이때 소액주주의 투표권에 대한 프리미엄을 지급하고자 하는 대주주간의 경쟁을 말한다.'}, {'위탁 수수료': '고객이 증권회사에 위탁하여 증권을 사거나 팔았을 때 증권회사에 지불해야 하는 수수료를 말한다. 현행 일반 수수료는 주식의 경우 거래대금의 0.5%이나 대우증권의 사이버거래 수수료는 0.1%이다.'}, {'위탁 증거금': '증권회사가 고객으로부터 유가증권의 매매 거래 위탁을 받은 경우, 위탁 매매 계약과 관련하여 그 고객에게서 징수하는 현금 또는 유가증권을 말한다. 위탁 증거금의 기능엔, 유가증권의 가격 변동으로 인한 위험 부담에 따른 채권 확보를 위한 담보의 기능과 위탁 증거금률을 인상 또는 인하함으로써 할 수 있는 시장 수급 조절 기능이 있다. 증권회사는 매매 거래를 위탁받았을 때, 당일결제거래일 경우 수탁 시에 고객으로부터 매수 대금 또는 당해 매도 증권을, 보통거래의 경우 수탁 시에 매수이면 성금을 위탁 증거금으로 징수한다. 이 중에서 보통거래의 경우 위탁 증거금은 위탁 가액의 최소 30% 이상으로 되어 있는데, 증권거래소는 시장의 조절을 위하여 그율을 변경할 수 있다.'}, {'위탁 회사': '위탁 회사는 투자 신탁의 위탁자가 됨을 업으로 하는 자로서 투자 신탁 재산 운용의 주체이다. 따라서 신탁 재산의 운용성과는 투자 신탁의 운용 주체인 위탁 회사의 전문적인 운용 능력에 따라 크게 좌우되며 이는 수익자의 직접적인 이익과 증권 시장 등에 큰 영향을 끼치는 등 공공성이 강한 결과를 가져오므로 위탁 회사의 자격 / 업무 등에 대해서 엄격히 규제 하고 있다.'}, {'위탁매매': '증권회사에서 이루어지는 유가증권의 매매에는 자기 매매와 위탁 매매가 있다. 자기 매매가 증권회사 자신의 판단에 의하여 이루어지는 데 반하여, 위탁 매매는 고객으로부터의 주문에 의하여 매매되는 것이다.'}, {'위탁매매 우선의 법칙': '거래소 입회 장에서 거래되는 매매의 순서를 정하는 원칙 중의 하나로, 수량 우선의 원칙 다음으로 적용 되는데, 이것은 고객의 호가가 증권회사의 자기 매매 호가보다 우선한다는 원칙이다.'}, {'위탁모집': '간접모집의 한 형태로서, 위탁모집은 발행회사 스스로가 위험을 부담하지만 발행사무는 발행기관에 위탁하게 된다.'}, {'위험관리': '위험 발생으로 인하여 기업이 입게 되는 피해를 최소화하기 위해서 기업의 제반업무 영역에서의 활동을 합리적으로 계획 및 조직하여 집행하고 통제하는 기업 전반에 걸친 관리를 말한다.'}, {'위험자산(risky asset)': '일정기간의 투자수익률이 사전에 불확정적인 투자자산을 말한다.'}, {'위험조정할인율(risk adjusted discount rate)': '현금흐름의 시간가치를 고려하는 투자안의 평가에서 순현재가치법(NPV 법)은 미래현금흐름의 확실성을 전제로 하는 경우 미래현금흐름을 현재 가치로 환산할 때 적용하는 할인율로 투자자들의 위험을 고려하지 않은 요구수익률을 적용한다. 그러나 투자안의 미래현금흐름에 불확실성이 존재하는 경우에는 이러한 불확실성에 대해 투자자들이 추가로 요구하는 위험의 대가(이를 risk premium이라고 한다)를 할인율에 더해 주어야 하는데, 이와 같이 위험의 대가가 추가되어 조정된 할인율을 위험조정할인율이라고 한다.'}, {'윌 가': '월 가라는 지명은, 뉴욕 증권거래소(NYSE) / 아메리카 거래소(AMEX) / 나스다크(점두?쳄? 와 그것을 둘러싸고 있는 증권업자 / 개인 투자자 / 기관 투자가 등, 미국 증권시장에 관여하는 모든 것의 대명사로 되어 있다. 월 가의 중심에 위치하고 있는 것이 NYSE인데, 이곳이 미국 전체량의 47.7%(1986년의 수치)를 점유하고 있는 미국 최대, 세계 최대의 시장이다.'}, {'유가증권': '일반적으로, 민법 또는 상법상에 보장된 재산권 또는 재산적 이익을 받을 자격을 나타낼 자격을 유가증권이라고 하는데, 증권거래법에서 규정하는 유가증권에는 다음과 같은 것들이 있다. 1) 국채증권, 2) 지방채 증권, 3) 특별한 법률에 의하여 설립된 법인이 발행한 출자증권, 4) 사채권, 5) 주권 또는 신주 인수권을 표시하는 증서, 6) 외국 또는 외국 법인이 발행한 증권 또는 증서로서 제 1 항 내지 제6항의 증권이나 증서의 성질을 구비한 것 중 재무부 장관이 지정하는 것, 7) 제 1항 내지 제7항의 증권 또는 증서와 유사한 것으로서 대통령이 정하는 것. 보통 증권시장에서 사용되는 `증권이라는 말은 상장되어 있는 주식 및 채권을 말한다.'}, {'유가증권 신고서': '회사가 유가증권을 발행하기 전에 회사의 개황 / 사업 내용 / 재무 내용, 그리고 당해 유가증권의 종류 / 발행액 / 자금 사용 목적 / 기타 사항 등을 기록하여 증권관리 위원회에 제출해야 하는 서류를 말한다. 이러한 제도를 시행하는 이유는 투자자를 보호하고 유가증권의 발행 / 유통 과정에서 공정성을 확보하기 위해서 이다.'}, {'유가증권 투자손실준비금': '투신사가 매 결산기마다 고유재산에 의한 유가증권의 매매손실 발생시에 그 손실액을 보전하거나 신탁재산 결산시 분배수익률이 신탁약관상에 보장된 수익률에 미달될 경우 그 미달액을 보전하는데 사용하는 준비금을 의미한다.'}, {'유니트형 투신': '단위형 투자 신탁. 1회의 설정마다 하나의 독립된 단위로 신탁 재산을 형성하는 투자 신탁. 예를 들면 어느 달에 20억 원, 다음 달에 22억 원, 그 다음에 25억 원의 유니트형 투자 신탁을 설정 했을 경우 세 개의 독립된 단위의 투자 신탁이 되는 셈이다. (단위형 투자신탁 참조)'}, {'유동부채(current liabilities)': '대차대조표 일자로부터 1년 이내에 상환하여야 할 단기부채를 말한다.'}, {'유동성 딜레마(liquidity dilemma)': '한 나라의 통화를 국제통화로 사용할 때 그 나라의 국제수지가 흑자가 되면 타국에 대한 통화공급이 막히게 되어 세게 전체가 국제유동성부족으로 고심하게 될 우려가 있고 반대로 그 나라의 국제수지가 적자가 되면 국제통화로서의 신뢰도를 해치게 되는 모순을 말한다.'}, {'유동성 배열법(current arrangement)': '유동성이 높은 것으로부터 차례로 열거하는 방법을 말한다.'}, {'유동성 선호(liquidity preference)': '재산을 화폐의 형태로 보유하고자 하는 욕구를 말한다.'}, {'유동성 위험(liquidity risk)': '특정 자산의 현금화 또는 가용자산화하는데 따른 불확실성을 말하는 것으로서 필요 자금을 적정 가격으로 금융시장에서 즉시에 조달할 수 없는 경우에 발생하는 위험을 말한다.'}, {'유동성 장세': '증시에 대규모 자금이 유입돼 자금력으로 주가를 밀어올리는 장세를 말한다. 금리가 큰 폭으로 떨어지면서 다른 투자처를 찾던 자금이 주식시장으로 대규모 이동하면 유동성 장세가 나타난다. 또는 주가가 경기침체 등에 의해 장기간 하락하다가 일시적인 투자환경 의 호전에 힘입어 시중 자금이 일거에 증시로 몰리는 경우도 있다.'}, {'유동성함정(liquidity trap)': '최근 일부 학자들과 한국은행 사이 유동성 함정에 대한 공방이 벌어졌다. 몇몇 학자들이 우리 경제가 유동성 함정에 빠져들고 있다고 주장하자 한국은행은 금리인하로 금융시장 불안이 가시고 있다는 반박론을 폈다. 유동성 함정이란 돈을 풀고 그미를 낮춰도 투자와 소비가 늘지 않아 경기활성화가 이뤄지지 않는 상황을 말한다. 지난 1920년대 세계경제 대 공황 떄 돈을 풀었지만 경기가 살아나지 않음에 따라 케인즈가 제기한 학설이다. 일반적으로 금리가 낮아지면 기업은 투자를 늘리게 된다.'}, {'유동자산(liquid assets)': '1년 또는 기업의 정상 영업 주기 중 더 긴 기간내에 현금으로 전환되거나 소비될 것으로 예상되는 재산을 의미한다.'}, {'유배주': '유배 주란, 배당 지급 실적이 있고, 또 계속 배당 지급을 예상 할 수 있는 주식을 말한다. 그러나 일반적으로 유배 주라 하면 전기에 배당한 실적이 있는 주식을 의미하고 , 반대로 전기에 배당 실적이 없는 주식을 무배주라 한다.'}, {'유보율(reserve ratio)': '영업활동을 하거나 자본을 거래해서 벌어들인 자금 가운데 얼마만큼을 사내에 두고 있는 지를 나타내는 지표다. 잉여금(자본총계-자본금)총액 이 자본금에 비해 얼마나 많은지를 보여준다. 일반적으로 유보율이 높은 기업은 내재가치가 높은 우량기업으로 평가받는다. 그러나 영업활동에서 적자를 기록하고 있는 기업도 부동산 매각 등으로 유보율이 높아질 수 있음에 유의해야 한다. 또 기업이 자산 대부분을 부동산 형태로 보유하고 있으면 유보율이 높더라도 현금흐름은 나빠질 수 있다. 흔히 유보율은 무상증자의 가능성을 측정하는 지표로 쓰인다.'}, {'유상증자': '주식회사가 주주들의 실질적인 출자에 의하여 자기의 자본을 늘리는 것이다. 이때 회사는 증자와 함께 신주를 발행하는데, 그 형태에는 주주 배정 / 제 3자 배정 / 공모 등이 있다. 현재 우리 나라에선 주주 배정이 가장 일반적인 형태이다.'}, {'유상증자(capital increase with consideration)': '이미 설립된 주식회사가 실질적인 자본금을 증가시키기 위하여 증자하는 경우로서 가장 일반적인 자기자본의 조달형태이다. 유상증자란 주식을 발행함으로써 주식의 증가와 함께 회사의 자산이 실질적으로 증가하게 되는 것을 말한다. 따라서 유상증자는 주식발행에 의한 자기자본의 확충방식이기 때문에 기업의 재무구조를 개선하고 부채금융에서 벗어나는 가장 기본적인 방법이라 할 수 있다. 유상증자에 따른 주식발행은 주주할당발행, 연고자할당발행 및 일반공모발행의 3가지 방법이 있는데, 회사설립 시와는 달리 신주인수권의 귀속에 따라 이해관계를 달리하기 때문에 신주의 발행방법은 대단히 중요하다.'}, {'유지위탁증거금': '고객이 자신의 선물/옵션포지션을 유지하는데 필요한 최소한의 증거금'}, {'유지증거금(maintenance or additional margin)': '개시증거금을 예치하고 특정한 선물포지션을 취한 고객은 보유하고 있는 선물포지션의 가격이 변동될 때마다 증거금을 조정하게 되는데 이때 거래소에서 정한 최소한의 증거금은 계속해서 유지해야 한다. 이와 같이 고객구좌의 보유포지션에 대한 가격변동에 따라 유지해야 하는 최저수준의 증거금을 유지증거금（maintenance margin） 또는 추가증거금（additional margin）이라고 한다.'}, {'유통시장': '유통시장이란 발행시장의 상대개념으로서, 유가증권이 실질적으로 매매되는 시장을 말하며, 매매 시장 또는 제 2차 시장이라고도 한다. 거래소 시장이 유통시장이 대표적인 것이지만, 점두시장도 유통시장에 속한다.'}, {'유한고정자산(tangible fixed assets)': '영업활동에 사용할 목적으로 취득된 실물자산으로 여러 회계기간에 걸쳐 효익을 제공하는 미래 용역잠재력을 지닌 자산을 말한다.'}, {'유한회사(private company)': '비교적 적은 수의 유한책임 사원만으로 조직되는 회사를 말한다.'}, {'융자담보주권(collateral securities)': '증권 유통금융에 있어서 증권회사 자금의 대출을 신청하였을 경우 증권금융회사는 증권회사로부터 대출을 받아서 매입한 주권을 담보로 수취하게 되는데 이를 일컫는 말이다.'}, {'융통어음': '정상적인 상거래없이 단지 수취인에게 신용 공여를 할 목적으로 발행한 어음을 말한다.'}, {'은행신탁계정': '신탁회사 또는 금융기관이 개인 또는 법인으로부터 금전 및 그 밖에 재산을 위탁받아 수익자의 이익을 위해 일정 기간 동안 신탁 재산을 운용하는 것을 말한다.'}, {'응모자수익률(yield to subscriber)': '채권의 수익률 중 하나로 투자시 채산성을 나타내는 것을 말한다. 응모자수익률에는 이자와 발행가격의 관계를 보는 직접수익률(연이자/발행가격)과 거기에 상환차익을 가미한 만기수익률의 두 가지가 있는데, 후자의 수익률을 응모자수익률이라고 한다. 채권에는 발행가격과 액면금액이 일치하는 것도 있으나 대부분은 발행가격이 액면가격을 하회하므로 그 경우는 만기수익률이 곧 응모자수익률이 된다.'}, {'의견거절(disclaimer of opinion)': '감사인이 감사의견을 형성하는데 필요한 합리적 증거를 얻기 못한 경우에 감사인이 진술하는 감사의견의 하나이다.'}, {'의결권': '주주총회에 참석하여 주주가 결의 사항에 참여 할 수 있는 권리를 말한다. 일반적으로 1주 1의결권이 원칙이지만, 예외적으로 회사가 합법적으로 가지고 있는 자기 주식 및 특별히 발행되고 있는 무의결권주 등의 경우에는 의결권이 없다. 의결권의 행사에 있어서는 주주가 직접 주주총회에 출석하여 행사하는 방식 이외에 대리인에게 위임하여 행사하는 방식인 의결권 대리 행사도 인정되고 있다.'}, {'의제배당': '상법상 배당절차를 밟지 않았으나 배당으로 간주하여 과세하는 경우를 말한다.'}, {'의제자본': '주식은 기업에 도입된 자본을 나타내지만, 유통시장에서 매매될 때에는 기업에 도입된 자본과는 별도로 가격이 형성된다. 이때 실제 조달된 자본과 구별하여, 주식의 시가를 기본으로 산출되는 자본을 의제자본이라고 한다. 유통시장에서의 주식은 액면가로 매매되지 않고, 배당금이나 시중의 평균 이자율을 근거로 하여 가격이 형성되고 매매된다. 의제자본 = 자본 * 배당률 / 평균 이자율 만일 배당률이 15%, 평균 이자율이 5%라면 액면이 5,000원인 주식의 의제자본은 이론적으로 1만 5000원과는 무관하게 주식의 시가에 따라 가공으로 상정된 자본이다.'}, {'이격도': '이격도란, 당일의 주가를 이동 평균 수치로 나눈 백분율을 말하는데, 이것은 보다 단기적인 투자 시점을 포착하기 위한 지표로, 지행성 지표인 이동 평균 선의 결점을 보안한다. 이격도가 100%이면 주가와 이동평균선은 일치하고 있는 점이며, 100% 이상이면 당일의 주가가 이동평균선보다 위에 있는 상태, 100% 이하이면 주가가 이동평균선 아래에 위치한다. 이격도를 이용한 투자 전략은 다음과 같다. 1) 상승 국면의 경우, 25일 / 75일선의 이격도가 98% 수준이 되면 매입 시점, 25일선이 106% / 75일선이 넘으면 매도 시점이다. 2) 하락 국면의 경우, 25일선이 92% / 75일선이 85% 수준이면 매입권이고, 25일선이 102% / 75일선이 104%수준이면 매도권이 된다.'}, {'이동 평균선': '이동평균선이란 단기 변동에서 나타나는 불규칙성을 제거하고 반복 기간 내의 변동치를 순차적으로 산술 평균한 값을 해당 기간의 값으로 대응시켜 나가는 방법으로, 단기적인 주가의 움직임에서 벗어나 중 / 장기적인 추세를 보기 위해 사용된다. 이동평균선은 주가 이동평균선과 거래량 이동평균선으로 크게 구별된다. 주가 이동평균선이란 일일 변동의 조작 가능성을 최대한 배제하고 주가의 흐름을 보다 객관적으로 관찰 할 수 있도록 평균화한 것이며, 거래량 평균 이동 선은 거래량이 일반적으로 주가에 선행한다는 의미에 입각하여 주가의 예측이나 매입 / 매도 시점을 찾고자하는 지표이다. 작성 방법은 25일 이동 평균이라면, 당일의 종가를 포함해서 최근 25일간의 합계를 25(날수)로 나눈 것이 되고, 그 다음날의 이동 평균치는 전일까지의 합계에서 당일의 종가를 더하고 26일 전의 종가를 25일간의 평균치가 된다. 일반적으로 우리 나라에서는, 주가 이동 평균의 경우 장기 추세로 150일 / 중기 추세로 75일 / 단기 추세로 25일 이동평균선이 사용되며, 거래량 이동 평균의 경우 단기 지표로서 6일 / 중기 지표로서 25일 / 장기 지표로서 75일 이동평균선이 많이 쓰이고 있다.'}, {'이동평균법(moving average method)': '단위가 다른 경우에 단가를 결정하는 원가법의 일종으로 다른 단가로 매입할때마다 전체에 대하여 가중 평균에 의해서 단가를 개정하는 방법을 말한다. 이 방법은 물가변동의 영향을 완화하여 평균화하는 장점이 있는 반면, 매입회수가 빈번하면 계산의 복잡성과 계산 소비가 많은 단점이 있다.'}, {'이론주가': '주식의 본질적인 투자가치를 결정하는 요소를 이론적으로 해명하여 얻어지는 주가를 말하는데 일반적으로 일반 이자율, 즉 수익에 의한 방법, 주가수익률에 의한 방법, 주가 순자산비율에 의한 방법이 대표적인 것이다.'}, {'이븐 파 스왑(even par swap)': '한 분야의 채권을 매도하고 다른 분야의 채권을 금액이 똑같게 매입하는 것을 가리킨다.'}, {'이익배당(dividend)': '회사가 그 소유자에 대하여 이익을 분배하는 것을 말한다. 회사는 영리법인이므로 이익이 있으면 이것을 소유자에게 분배하는 것을 원칙으로 하며, 주식회사에서 주주의 배당청구권은 다수결로도 박탈할 수 없는 고유권으로 되어 있다. 인적 회사는 정관에 정한 바에 따라 이익을 배당하며, 주식회사에서는 우선주, 후배주를 제외하고 주주가 가지는 주식의 수에 따라 이익을 지급한다. 주식회사나 유한회사의 배당은 대차대조표의 순재산액으로부터 자본금, 법정적립금, 당기준비금을 공제한 후가 아니면 할 수 없다. 이익배당을 할 시기는 각 회사마다 별도로 정하는 경우를 제외하고 매영업년도 말이며 원칙상 중간배당은 허용되지 않는다.'}, {'이익배당청구권(claim for dividend)': '주주가 회사에 이익이 있는 경우에 그 이익배당을 청구하는 권리로서 이익배당청구권에는 주주권의 내용이 되어 있는 배당을 받는다고 하는 추상적 권리와 이익배당에 관한 의안이 이사회와 정기주주총회에서 승인된 때에 생기는 현실로 배당을 받는 구체적 권리의 두 가지 의의가 있다. 이 두 가지를 구별하기 위하여 후자의 권리는 배당금지급청구권이라 한다.'}, {'이익사채(IB; income bond)': '기업 이익이 부족한 경우 정액의 이자를 지급하지 않더라도 채무불이행이 되지 않는다는 계약내용을 가지고 있는 사채를 말한다.'}, {'이익잉여금 처분': '당기 말 순익에서 법정준비금을 적립하고 난 후 어떤 비율로 배당하고 얼마만큼 회사의 내부유보로 남길 것인가를 결정하는 절차를 말한다.'}, {'이익참가부사채(PB:participating bond)': '일정한 이율의 이자가 지급되는 동시에 회사의 이익분배에도 참가할 수 있는 권리가 부여된 사채로서, 이익분배부사채 또는 참가사채라고도 한다. 즉 최소한의 확정이자는 보장하되 일정률 이상 이익발생 시 이익배당에도 참가할 수 있는 사채로서 발행회사는 최소한 확정이자의 부담만 있고 사채권자는 발행회사의 수익상황에 따라 더 많은 이자를 받을 수 있는 사채로써, 확정이자는 없이 발행회사의 수익상황에 따른 이자만 받게 되는 수익사채（income bond）와는 다르며, 이익이 충분한 때에는 일정한 이자지급 이상으로 다시 이자를 추가 지급하는 것으로서 참가적 우선주와 유사하다. 이익참가부사채는 회사의 이익분배에 대한 참가권이 부여됨으로써 회사채가 갖는 투자상의 수익성이 높아져 회사채 발행에 의한 자본조달을 더욱 촉진할 수 있다. 그러나 이익참가부사채가 갖는 이익분배에 대한 참가권은 그만큼 주식에 대한 배당을 깎아먹는 결과를 초래하여 주식발행에 의한 자본조달을 어렵게 한다는 점도 있다. 따라서 이익참가부사채는 주식의 수익성을 해치지 않도록 이익참가권의 크기를 결정하는 것이 매우 중요한 문제이다.'}, {'이자거치 열위채(zero to full coupon subordinated debt)': '발행 후 일정기간(2∼5년)은 이자지급이 없고 이 거치 기간이 지나야 정상적인 이자를 지급하는 채권으로 다른 채권에 대하여 청구권이 열위에 있다. 주로 기업 매수·합병과 관련하여 자금조달의 한 방법으로 이용되거나, 또는 피 매수기업 주주들에 대한 대금지불로써 이용된다.'}, {'이자율 위험(interest rate risk)': '이자율의 변동으로 인해서 채권가격과 재투자 수익에 미치는 위험으로서 모든 채권에 영향을 미치는 시장위험을 의미한다.'}, {'인덱스 펀드(index fund)': '장기적 투자에서 주식투자가 시장평균수익률을 상회할 수 없다는 가정에서 임의로 자산운용에 편리한 지수를 개발하고 지수에 따른 종목별 비중에 따라 분산투자를 행함으로써 주식투자 수익을 시장평균수익률에 접근시키려는 투자기법을 말한다.'}, {'인수단': '발행증권의 인수를 위해 구성된 관계기업들의 집합체, 쉽게 말해 주식, 채권 등 유가증권인수를 책임진 회사들의 집합체다. 인수단은 발행유가증권의 인수 업무에 공동으로 참여하며 공모후 청약미달분이 있을 경우 이를 인수할 책임을 진다. 주식 또는 채권 등 발행가격으로 인수한 유가증권은 자기 상품으로 떠안거나 일반투자자들에게 매출한다. 인수단은 인수회사의 자격요건을 갖춘 회사중 주간사회사가 정한 회사로 구성되는데 주식의 경우 주간사회사는 간사지정 법인으로 인수단을 구성하되 간사단을 포함, 3개회사(시가발행증자 및 장외거래 주식공모의 경우에는 1개사)이상이어야 한다. 주간사회사는 인수단의 대표격인 회사를 말하는 것이다.'}, {'인수모집': '간접모집의 한 형태로서 인수모집이란 중개기관이 발행위험을 부담하고 만일 모집부족이 발생하는 경우에는 그 잔액을 인수하고 발행사무도 직접 부담하는 방법이다.'}, {'인수주선업무(underwriting)': '발행시장에서 유가증권을 인수 또는 매출하거나 유가증권의 모집 또는 매출을 주선하는 것을 의미한다.'}, {'인터뱅크 시장(inter-bank market)': '금융기관 상호의 단기적인 자금부족을 원활하게 융통시켜 주는 단기자금의 대차시장에 있어 콜 시장이라 불리는 어음매매 시장을 의미한다.'}, {'일부해지': '신탁 계약에 대한 효력의 일부를 소멸케 하는 일반적 행위로서 구체적으로는 이미 발행한 수익 증권 중 위탁 회사가 보유하고 있는 수익 증권 범위내에서 투자신탁의 원본 설정분을 감소시켜 그에 상당하는 자금의 회수를 용이하게 함으로써 환매 자금 조달을 원활하게 한다. 전부 해지와 마찬가지로 수탁 회사에는 일부 해지권이 없다.'}, {'일월효과(january effect)': '일월효과란 1월의 주가상승률이 다른 달에 비해 높게 나타나는 것을 말한다. 1월의 주가상승률은 월평균상승률보다 2%정도 더 높고, 선진국보다 개도국에서 주가상승률이 1%가량 더 높게 나타난 것으로 나타났다. 일월효과는 1월의 각종 정보시책의 발표, 경제에서의 낙관적인 수치 제시, 연말연초로 인한 시장자금의 풍부 등이 원인이라고 한다. 우리주식시장에서도 1984년~1994년까지 11년간 종합주가지수의 월평균상승률이 2.01%인데 비해 1월의 상승률은 평균4.30%로 집계되었다. 하지만 11년 중 실제로 일월효과는 84,87,88,92,94년인 5개년 동안만 나타났다.'}, {'일일정산(daily marking to market)': '선물가격은 수급관계에 의하여 끊임없이 변화하기 때문에 이러한 가격 변화에 따라 거래당사자 중 한쪽은 반드시 불리하게 되며, 불리한 쪽의 보유포지션 손실액이 당초의 담보금액을 초과하게 되면 증거금의 결제일에 담보금액으로서의 기능을 상실할 수도 있다. 따라서 고객포지션의 선물 가격 변화에 따른 손실은 언제든지 충분히 보전할 수 있는 수준의 증거금이 항상 유지될 수 있도록 확인하는 제도적 장치가 필요한데 이러한 제도적 장치가 일일정산제도이다. 일일정산 과정은 고객의 미결제 약정을 매일의 최종가격으로 재평가하여 선물거래의 손익을 당일중 고객증거금에 반영하는 것으로, 익일에는 전일까지의 포지션별 손익이 정산된 상태에서 거래를 시작할 수 있게 된다. 다시 말하면 선물거래에서는 일일정 산을 통하여 모든 미결제 약정을 매일 당일 최종가격으로 매매하여 가격 변화에 따른 손익을 정산함으로써 실질적으로 매일 결제를 행하는 것과 같은 효과를 거두고 있는 것이다. 이 과정을 통하여 고객의 손실액이 일정수준을 초과하여 증거금이 유지증거금에 미달할 때에는 중개회사는 고 객에게 즉시 증거금을 개시증거금 수준까지 충당하도록 하여 증거금의 결제이행 담보능쩜?충실히 유지하도록 한다.'}, {'일임매매 거래의 제한': '증권회사는 고객으로부터 유가증권의 매매거래에 관한 위탁을 받은 경우 그 수량, 가격 및 매매의 시기에 한하여 그 결정을 일임받아 매매거래를 할 수 있다. 이 경우 그 유가증권의 종류, 종목 및 매매 구분과 방법에 관하여 고객의 결정이 있어야 하며, 이에 따라서 증권회사가 유가증권의 매매거래를 하는 경우에는 수탁계약 준칙에 따라야 한다. 약정기간 년 이내, 종목수 5개 종목 이내로 해야하고 위탁자의 동의를 얻어 당해 지점의 임직원 중에서 당해 일임매매의 관리에 적합하다고 인정되는 자를 관리자로 지명해야 한다.'}, {'임의규정': '당사자가 법규정과 다른 의사를 표시한 때에는 법규정이 적용되지 않고 당사자의 의견에 따른 것을 임의규정이라고 말한다.'}, {'임팩트 론(impact loan)': '일종의 조건부 융자로 대출자가 자금의 사용용도를 미리 지정하는 차관 또는 대출금을 말한다. 자금을 빌려주는 국가가 그 자금의 용도를 자국（자금공여국）이 생산하는 상품 또는 용역의 수입결제에만 충당하도록 제한하는 차관이나, 수출업자가 수입업자에게 신용을 공여하고 그 대금지불을 일정 기간 연장해 주는 연불수출 등이 대표적인 타이드 론이라 할 수 있다. 이와는 달리 조건이 없는 차관공여 또는 대출을 임팩트 론（impact loan）이라고 한다.'}, {'입회': '입회란, 거래소에서 회원이 모여 매매를 행하는 것을 말한다. 입회가 이루어지는 장소를 입회소라 하고, 그 곳에서 매매 할 수 있는 증권회사의 사원을 입회인이라고 한다. 거래소에서의 하루 입회는 오존과 오후로 나누어 두 번 열리는데, 오전 입회를 전장, 오후 입회를 후장이라고 한다.'}, {'잉여금(surplus)': '일정시점에 있어서 자본금을 초과하는 자기자본의 초과액이라고 할 수 있다.'}, {'자금순환표': '자금순환을 분석하기위해 통화 또는 자금이 어떤 거래형태를 통해 어디로 흘러들어 갔는가를 구체적으로 기록한 통계표를 말하는 것으로 자금순환계정 또는 money-flow표라고도 한다．우리나라에서는 거래주체를 금융,정부,법인,개인,해외 등 다섯개 부문으로 분류하여 한국은행에서 작성, 매년 발표하고 있다. 자금순환표는 각 부문에 자금이 얼마나 남고 모자라는가를 아봄으로써 실물경제의 흐름과 금융활동의 관계를 분석할 수 있다.'}, {'자금운용표(application of funds statement)': '일정기간 기업자본 증감상황을 자금원천 및 용도별로 분해, 표시한 것을 말한다.'}, {'자기 매매': '증권회사가 자기의 계산하에 자기의 자본으로 유가증권을 매매하는 것을 말한다. 딜러 업무라고도 한다.'}, {'자기 신용': '고객으로부터 신용거래 주문을 받은 증권회사가 스스로 융통할 수 있는 범위 내에서 고객에게 증권이나 자금을 빌려주는 것을 말한다. 요컨대 증권금융에 의지하지 않고 증권회사가 스스로의 힘으로, 매입 주문의 경우에 자금을, 매도 주문의 경우에는 증권을 빌려 주는 것이다.'}, {'자기자본': '마르크스 경제학에서는 자본을 불변 작용과 가변자본으로 나누는데, 경영 용어로는 자기자본과 타인자본으로 나눈다. 자기자본은 자본금 / 법정준비금 / 잉여금을 말하고 타인자본은 사채나 장단기 차입금을 말한다. 따라서 기업 경영을 건전하게 하기 위해서는 자기자본이 충실해야 한다.'}, {'자기자본 비율': '자기자본과 타인자본을 합친 총자본 중에서 자기자본이 차지하는 비율을 말한다. 이 비율은 기업의 자본구성을 표시하며, 이 비율이 높을수록 기업의 자본구성 또는 재무 건전성이 양호함을 나타낸다.'}, {'자기자본회전율(turnover of net worth)': '기자본과 순매출액과의 관계를 표시하는 비율로서 자기자본의 일정 기간중에 몇번회전하였는가하는 자기자본의 회전속도를 표시하는 것이며 이 비율에 의해서 자기자본의 활용도를 측정．검토하여 그 활동성의 양호여부를 판단하게 된다． 자기자본회전율 = 순매출액 / 자기자본 이 자기자본회전율은 높을수록 자기자본의 이용도，즉 자기자본의 활동성이 양호하다는 것을 나타낸다．일반적인 판단기준으로서의 일정한 표준비율이 없으므로，당해기업의 과거기간의 평균비율 또는 동종 동 규모기업의 실제평균비율과 대비검사해서 자기자본의 활동성을 측정 판단하여야 한다．자기자본회전율이 높다는 것은 자기자본의 활동상태가 양호하다는 것을 의미할 뿐만 아니라，수익성증대의 가능성과 이익배당 및 내부유보의 증대 등을 의미하게 된다．그러나 이 자기자본회전율이 현저하게 고율인 경우에는 외상매출의 과대현상또는 자기자본의 과소현상의 위험성을 내포하게 되는 경우가 많으므로，재무적 경계를 하여야 한다．따라서 매출액과 자기자본과의 사이에는 일정한 상관관계가 있다는점에 유의하여야 한다．'}, {'자동이체식증권(pass-through security)': '대출기관이 담보로 제공받은 모기지（mortgage）를 만기·금리 등이 비슷한 것끼리 모아 이를 일괄신탁하고 이를 담보로 발행된 담보집합에 대한 일정비율의 소유권을 표시한 유가증권을 말한다. 이 증권은 저당대출집합을 구성한 저당대출의 이자가 매월 회수가능하며 지분상당액 만큼 혹은 중도상환시 지분만큼의 중도상환을 자동적으로 이체받을 수 있다는 것이다.'}, {'자본(capital stock)': '소유주 지분 또는 주주지분이라고도 하는 것으로서 자산에서 부채를 차감한 잔여지분을 말한다.'}, {'자본구조(capital structure)': '기업자본에 있어서 주주에게 귀속하는 자기자본, 채권자에 의한 타인 자본(장단기 차입금, 지급어음, 외상매입금, 사채 등)의 비율을 말한다.'}, {'자본금이익률(profit ratio of paid-in capital)': '자본금과 순이익과의 관계를 표시하는 비율로서 자본금 100 에 대하여 이익금이 차지하는 비중이 몇 % 나 되는가를 표시하는 것이다． 자본금 이익률 = 연간 세액을 뺀 이익*100 / 평균 불입 자본금 자본금이익률은 납입자본금에 대한 수익성을 측정，판단하기 위한 지표로서 이 비율이 높을수록 납입자본금의 수익성이 양호한 상태를 나타낸다． 이 자본금이익률은 주주들의 출자분에 대해서 어느정도의 배당이 가능할 것인가를 예측할 수 있으며 또한 기업의 이익처분정책에 대하여 중요한 역할을 하게 된다．'}, {'자본손실(capital loss)': '기업이 소유하고 있는 재화 중 자본적 자산인 고정자산 매각시 그 입금액이 해당자산의 장부가액보다 적은 경우에 이 매각손실을 자본손실이라고 한다.'}, {'자본수지': '정부와 민간이 해외로부터 차입 등의 방식으로 외화를 도입하거나 이와는 반대로 해외에 신용공여 등의 방식으로 외화를 유출함으로써 발생하는 외화의 유출입 차를 나타내는 것으로 상품이나 서비스거래를 대상으로 하는 경상수지와 비교되는 개념이다. 자본수지가 흑자라는 것은 외화의 유입이 유출보다 많았다는 것을 의미한다． 한편 자본수지는 통상 자본거래가 발생한 때부터 상환까지의 기간이 1 년을 초과하였는가 또는 1년 이내인가에 따라 장기자본수지와 단기자본수지로 구분된다．'}, {'자본시장선(capital market line)': '개인투자자들이 위험이 내포되어 있는 주식 뿐만 아니라 정기예금이나 국공채와 같은 무위험자산도 투자대상에 포함시킬 때，균형상태의 자본시장에서 효율적 포트폴리오의 기대수익과 위험의 선형관계를 나타내는 것을 자본시장선 (capital market line ; CML) 이라고 한다．즉 위험자산만으로 포트폴리오를 구성할 때보다 무위험자산도 포함되면 더 효율적인 포트폴리오를 얻을 수 있게 된다．따라서 모든 투자자들은 무위험자산도 포함시킨 포트폴리오를 구성하려고 할 것인데 이렇게 되면 자본시장의 기대수익과 위험사이에는 일정한 선형적인 관계가 설립한다. 이 관계를 표시한 것이 자본시장선이다.'}, {'자본시장육성법(Law on Fostering the Capital Market)': '기업의 공개와 주식의 분산을 촉진하고 국민의 기업참여와 자본조달의 원활을 기할 수 있는 투자여건을 조성함으로써 자본시장의 건전한 육성을 도모하기 위하여 1968 년 11/22 일에 제정된 것으로 동법은 제정 이후 4 차에 걸쳐 개정을 하였는데 특히 1987 년 11/28일의 4 차 개정시에는 기업공개촉진법이 흡수통합하여 그 내용이 대폭 개정되었으며 증권거래법과 더불어 우리나라 증권시장의 2 대 기본법이 되고 있다．'}, {'자본자산가격결정모형(CAPM; capital asset pricing model)': '자본시장이 균형상태를 이룰 때 자본자산의 기대수익과 위험의 관계를 설명하는 모형이다． 자본자산이란 투자자가 미래의 수익에 대해 청구권을 가지는 자산을 말하며 주로 주식，회사채 등의 유가증권을 가리킨다．균형상태 (equilibrium condition) 라는 것은 거래되는 모든 자본자산이 자본시장에서 수요와 공급이 일치되도록 가격이 형성된 상태를 말한다． 그러므로 자본자산가격결정모형은 마코위츠의 포트폴리오 선택이론대로 투자자들이 투자활동을 하여 시장전체가 균형상태에 있을 때, 주식을 비롯한 자본자산의 균형가격이 어떻게 결정되는가를 설명하는 모형이라고 할 수 있다．'}, {'자본준비금(capital reserve)': '자본잉여금의 일종으로 주식프리미엄, 감자차익, 합병차익 등의 적립이며 이는 자본전입 외에 결손보전에만 충당할 수 있다.'}, {'자본증권': '증권시장에서 거래되는 유가증권을 말하는데, 여기에는 주식, 채권, 수익증권 등이 포함횐다.'}, {'자본코스트(capital reserve)': '자본을 이용하기 위하여 지불하는 비용으로 자본의 제공자에게 실제로 지불되는 이용료뿐만 아니라 자본조달시 필요한 모든 비용도 포함된다．예를들어 차입금이라면지불이자와 함께 계약서 작성비용이 필요하며 사채라면 이자, 사채발행차금, 증권회사등에 지불하는 수수료의 합계 그리고 주식이라면 배당, 발행비용，법인세의 합계가 자본코스트가 된다．'}, {'자사주': '자사주는 자기 주라고도 하는데, 회사가 자신이 발행한 주를 가지는 것, 또는 그 주식을 말한다. 우리 상법에서는 원칙적으로 자기주의 취득을 금지하고 있는데, 그 이유는 1) 주주 평등 원칙에 위배된다. 2) 자본 충실이라는 원칙에 위배되고 채권자의 권리를 해칠 가능성이 있다. 3) 회사 지배의 수단으로 이용되기 쉽다. 4) 투자자에게 끼칠 우려가 있다. 등이다. 단, 다음의 경우는 예외적으로 인정되고 있다. 1) 주식을 매입하여 소각하는 경우. 2) 합병, 또는 타사의 영업권 전부를 양도받는 경우. 3) 회사의 권리 실행에 있어서 그 목적을 달성하는 데 필요한 경우. 4) 주주의 매입 청구가 있어 그에 응하는 경우.'}, {'자사주 펀드': '자기 주식의 매입을 희망하는 상장 기업이 투신사에 자금을 맡기면 투신사는 이 자금?막?해당 기업의 주식을 매입, 운용하는 투자 신탁이다. `8 . 24 증시대책의 하나로 1992년 9월 24일부터 한국 / 국민 / 대한 등 3개 투신사에서 발매되고 있다. 이 펀드의 신탁 기간의 제한은 5년, 최저 가입금은 2억원, 가입 자격의 제한은 없으나 주로 우량 상장 법인을 대상으로 한다. 주식 운용 비율은 90%로 동일 종목 투자 한도가 기존 펀드의 2배인 20%까지 허용되며 한국 전력, 포항 제철 등 국민주는 30%까지 편입 시킬 수 있다. 이 펀드는 매입 후 1년간은 중도 환매가 불가능 하며 1년 경과 후 2년까지는 월 1회, 총 투자금의 10% 이내에서 환매가 가능하다.'}, {'자산 3분법': '일반 가정에서 재산을 관리할 때 안전성과 수익성을 조화시키는 최적의 방식으로 추천되는 것이 자산3분법이다. 이는 재산을 예금 부동산 주식에 적절하게 분배해 두라는 것이다. 우선 예금은 높은 안정성과 환금성을 장점으로 한다. 즉 원금과 이자를 안정적으로 관리할 수 있고 갑자기 돈이 필요해졌을 때는 언제든지 자금을 환수할 수도 있다. 반면 인플레이션(물가상승)으로 돈가치가 떨어지면 이자를 받더라도 손실을 볼 수 있고 경기상승에 따른 혜택을 누릴 수 도 없다. 부동산의 경우 환금성은 떨어지지만 인플레이션을 보완해 주는 기능을 갖는다. 인플레이션으로 돈가치가 떨어질 때에는 부동산 가격이 상승해 재산가치의 하락을 방지한다는 뜻이다. 또 주식은 투자위험이 높은 대신 경기상승시에는 하루에도 15%씩 가격이 상승할 수 있어 그 어떤 자산보다도 기대수익이 높다.'}, {'자산가치(asset value)': '주식의 가치를 평가하는데 있어서 순자산을 총발행주식수로 나누어 1 주당 가치를 평가하는 것으로 아직 상장되어 있지 않은 주식을 평가하는데 중요한 척도가 되며 기업의 청산을 전제로 한 청산가치를 추정할 때 유용한 보통주의 가치평가기준이 될 수 있다．'}, {'자산결제(asset settlement)': '국제 수지의 불균형을 금·SDR·외화등의 준비자금으로 결제하는 일. 달러를 국제통화로 사용하고 있는 현 제도하에서 미국을 제외한 대부분의 국가는 국제수지가 적자이면 금이나 달러와 같은 자산을 상대국에 인도하고 흑자이면 자산을 받아들인다. 즉 국제수지 잔액의 결제는 자산의 수도에 의해 이루어진다. 그러나 미국은 국제수지에 적자를 계상하게 되면 금이란 자산대신에 자국통화로 결제한다. 다시 말하여 부채의 증가에 의해서 결제할 수도 있는데 이것이 과잉달러를 낳게 하여 국제통화체제를 붕괴시키는 원인이 된다. 따라서 미국도 자산에 의해 결제할 것을강제하려는 것이 곧 자산결제의 내용이다. IMF이사회는 1972년 가을총회에 앞서 통화제도 재건에 관한 보고를 발표했는데 그 속에서 이러한 방안을 밝혔다. 그러나 다른 국가들도 국제결제 수단으로서 일정량의 달러보유 는 어쩔 수 없이 불가결한 일이므로, 미국의 부채에 의한 결제를 금지한 다 해도 그것은 정도의 문제밖에 안된다. 이 안의 최대의 난점은 여기에 있다.'}, {'자산손실률과 채권손실률': '자산손실률은 회계장부상 자산이 실사 이후에 얼마나 줄었는지를 나타내 는 비율이다. 100억원의 자산이 실사 후 60억원으로 줄었다면 손실된 자 산 40억원을 장부상 자산 100억원으로 나눈 40%가 자산손실률로 계산된 다. 이와 달리 채권손실률은 자산을 초과하는 부채가 총부채에서 차지하 는 비율을 말한다. 총부채가 80억원이라면 자산 60억원을 초과한 부채 2 0억원을 총부채로 나눈 값 25%가 채권손실률이 된다.'}, {'자산시장접근법(asset approach to exchange rate)': '현대적 의미의 환율결정이론으로 환율이 국가간 자산스톡의 균형을 위하여 조정된다는 것으로, 이 이론은 환율이 국가간 재화 및 용역의 플로우의 균형을 위하여 조정된다는도 보는 전통적인 환율결정이론과 구분된다 자산시장접근법에는 통화론적 접근법과 포트폴리오 밸런스 접근법이 있는데, 전자는 자본의 완전대체성을 전제로 한 환율결정이론인데 비해, 후자는 자본의 불완전대체성을 전체로 하여 자산의 기대수익률에 따라 이들의 배분이 이루어지고 이러한 과정에서 환율이 자산스톡에 의해 결정된다는 이론이다.'}, {'자산운용(invested asset)': '회사의 자산중에서 수입을 획득할 수 있는 능력이 있는 자산을 말하는 것으로, 보험회사에서만 사용되는 고유개념이며, 운용자산의 종류에는 현금 및 예금, 증권거래법에 규정되어 있는 주식, 사 채, 공채 등의 유가증권, 대출금 및 부동산 등 4가지가 있다.'}, {'자산재평가(asset revaluation)': '기업은 매년 일정액씩 설비에 대한 감가상각비를 적립했다가, 설비의 수명이 다되면 그 감가상각비로 설비를 충당하게 된다. 그런데 인플레가 심해지면 그 설비의 장부상의 가격과 실제 가격이 크게 차이 나게 되므로, 적립된 상각 자금만으로는 대체 설비를 구할 수가 없게 된다. 그래서 기업이 가지고 있는 고정자산의 장부 가격을 다시 평가하여 현실의 가격에 접근시키면, 그만큼 감가 상각에 계상될 자금도 늘게 되어 문제가 해결되게 된다. 한편 상각이 실제보다 적어지는 것에 의해서 표면적인 이익이 커지게 되어 과세 부담이 무거워지는 문제도 같은 방법으로 해결한다. 이러한 관점에서 고정자산의 장부가를 현실에 가격으로 접근시키는 방법을 자산재평가라고 한다.'}, {'자산재평가적립금(revaluation surplus reserve)': '자산재평가법에 의거하여 기업이 사업용 고정자산을 재평가함으로써 발생한 평가익을 적립한 것을 재평가적립금이라고 한다．즉，사업용고정 자산의 장부가액과 재평가액과의 차액에서 재평가일 1 일전의 이월결손금을 차감한 후의 잔액을 말한다．이 재평가적립금은 재평가세의 납부，자본에의 전입，재평가일 이후 발생한 대차대조표상의 이월결손금의 보전 및 환율조정계정상의 금액과의 상계 이외에는 충당될 수 없다． 인플레에 의하여 고정자산 등의 평가액이 부당하게 저하될 경우 그것을 시정하여 기업재정의 건전화를 도모할 필요에서 행한다．'}, {'자산주': '자산의 하나로서 장기 투자할 수 있는 주를 말한다. 회사의 업적이 안정되어 있으며,배당률에도 별 변동이 없고, 게다가 주가도 투기적인 움직임을 보이지 않는 주식이자산주가 된다. 주가 상승에 의한 차익보다 배당에 의한 수익을 목적으로 하는 주를 말하기도 한다.'}, {'자원관련주': '자원개발과 관련이 있는 회사의 주식을 말한다. 석유，석탄，비금속광물주 등이 이에 속하며 이 밖에 수산업 및 목재주에도 쓰이는 경우가 있다.'}, {'자율 조정': '일반적으로 주가는 시장 전체의 흐름과는 반대 방향으로, 극히 단기간에 3분의1, 또는 3분의 2정도 의 반작용이 일어나는 경향이 있다. 요컨대, 하락 경향이 급격할 때는 단기적으로 반등 현상이 일어나고, 상승 경향이 급격할 때는 단기적으로 반락 현상이 일어난다. 이와 같은 주가의 운동을 자율 조정이라고 한다.'}, {'자익권': '주주의 개인상 재산이익을 나타내는 권리로서 이익배당청구권, 잔여재산배분청구권, 신주인수권, 주권교부 청구권, 주식명의개서 청구권 등이 있다.'}, {'자전거래(cross trading)': '동일거래원이 동일가격으로 동일수량의 매도, 매수 주문을 내어 매매계약을 체결시키는 경우를 말한다.'}, {'잔여 재산 분배 청구권': '기업이 파산한 경우, 부채를 갚고 남은 재산에 대한 분배를 청구할 수 있는 권리를 말한다. 잔여 재산 분배 청구권을 행사하는 경우, 사채는 주식에 우선하며, 주식 중에서도 우선주 등 우선적 권리가 부여된 순서에 따라 분배되게 된다.'}, {'잔존원본': '이미 운용을 개시한 투자신탁의 기금이 어느 정도 운용 규모를 갖고 있는가를 나타내는 숫자. 유니트형인 경우엔 최초 설정액에서 해약액을 감한 나머지, 오픈형인 경우에는 최초 설정액에 그 동안의 추가 설정액을 더하거나 해약액을 뺀 나머지를 말한다.'}, {'잠재 GNP(potential GNP)': '실제 GNP에 대응되는 개념으로서 노동, 자본 등의 생산요소를 완전히 고용할 경우 달성할 수 있는 최대 GNP 또는 자연실업률 상태 아래에서의 GNP, 즉 인플레이션을 가속화시키지 않고 달성할 수 있는 GNP라고 정의한다.'}, {'장외 파생금융상품': '거래소를 통하지 않고 쌍방간의 협정에 의해서 거래되는 파생상품을 말한다. 금리스왑과 선물금리계정이 대표적 장외파생상품이다.'}, {'장외시장(OTC; over-the-counter market)': '유가증권의 거래는 증권에서만 이루어지는 것이 아니라 그 밖의 장소에서도 이루어지는데 이를 일컬어 `장외시장 이라고 한다. 거래소 직원이 유가증권을 집단적으로 거래하기 위해 조직된 구체적인 시장임에 비하여, 장외시장은 상장 유가증권은 물론 비상장 유가증권도 상대 매매의 상태로 거래가 행해지는 비조직적 시장이라 할 수 있다. 장외시장은 증권회사의 점두에서 고객과 증권회사 사이에 이루어지는 점두매매와, 증권회사가 개입되지 않고 매매 당사자 사이에 개별적으로 거래가 이루어지는 직접 매매의 두 가지 형태로 크게 나눌 수 있는데, 주로 증권회사의 점 두에서 장외거래의 대부분이 이루어지므로, 장외시장을 `점두시장이라고 한다. 우리 나라의 경우 , 거래소 시장 집중 주의 원칙을 채택하고 있기 때문에, 장외거래는 크게 제한된 범위 내에서만 인정되고 있다.'}, {'장외전자거래시장(ECN': '기존 증권거래소와는 달리 나름대로의 체결 원칙에 따라 전자거래 방식으로 거래하는 전자증권거래시스템을 말한다. 일종의 사이버 증권거래소다. 투자자가 증권사를 거쳐 거래소에 주문을 전달하는 기존 매매 시스템 과는 달리 ECN은 투자자 주문을 직접 받아 매매를 중개하고 체결한다. 미국 등에서 활성화돼 있으며 초기에는 저렴한 가격으로 대량 거래를 하는 기관간 자전거래가 주를 이뤘으나 최근에는 일반투자자들에게 확산되고 있는 추세다. 국내에서도 사이벡스, 금융포털사이트인 유클릭 등이 ECN 설립을 준비 중이며 LG상사 등 대기업들도 설립을 검토 중인 것으로 알려지고 있다.'}, {'재고순환(inventory cycle)': '재고투자순환이라고 한다. 재고투자의 순환적 변동을 재고순환이라고 하는데 재고투자의 변동이 경기순환에 강한 영향력을 가지고 있으므로 재고투자를 주요인으로 하는 경기순환을 재고순환이라고 한다.'}, {'재고자산(inventories)': '기업의 정상적 영업활동의 과정에서 판매를 목적으로 보유하는 자산이나 판매를 위해 현재 생산중에 있는 자산 또는 판매할 자산을 생산하는데 소모될 자산을 의미한다.'}, {'재고자산회전율(inventory turnover ration)': '연간 매출액을 평균재고자산으로 나눈 것으로써 재고자산의 회전속도 즉 재고자산이 당좌자산으로 변화하는 속도를 나타낸다．재고자산 보유수준의 과부족을 판단하는 데 가장 적합한 지표로서 일정한 표준 비율은 없으나 일반적으로 이 비율이 높을 수록 1) 자본수익률이 높아지고， 2) 매입채무가 감소되며， 3) 상품의 재고손실을 막을 수 있고， 4) 보험료，보관료를 절약할 수 있어 기업측에 유리하게 된다. 그러나 과대하게 높을 경우는 원재료 및 제품 등의 부족으로 계속적인 생산 및 판매활동에 지장을 초래할 수도 있다．'}, {'재공품회전율(goods in process turnover ratio)': '재공품회전율은 재공품의 회전속도를 표시해 주는 것으로서 일정기간 중 재공품이 가공되어 몇 번 제품으로 전환되었는가를 나타내는 비율이다．따라서 이 비율은 제공품의 회전속도를 측정함으로써 수익의 양부를 판단하는 지표이며 제품회전율의 보조비율로 이용된다． 재공품회전율은 제조부문의 생산과정에 있는 재공품에 투하된 자본에 대한 회전속도를 측정하는 것이므로, 이 비율이 높을수록 수익력은 양호한 상태를 나타내며 확정적인 일정한 표준비율은 없으나，동일업종의 평균비율 등과 비교하여 판단하는 것이 좋다．'}, {'재귀성이론(refexity theory)': '시장이 자동안정장치의 작용으로 끊임없이 균형을 이루고 주위에서 움직이기보다 극한에 이른 뒤에야 안정으로 되돌아온다는 파탄가설의 원용을 말한다.'}, {'재무관리(financial management)': '기업이 이윤극대화를 위해서 자금 조달 및 운용 등 기업 내부의 재무사항을 관리하는 것을 말한다.'}, {'재무구조개선적립금(reserve for finance structure improvement)': '기업회계기준에 의한 이익잉여금의 분류중 기타법정적립금에 속하는 것으로서 재무구조개선적립금은 상장법인 재무관리규정 제 6 조에 의하여 기업의 재무구조를 개선할 목적으로 적립하는 것이다．적립액은 고정자산처분이익이 고정자산처분손실과 해당법인세 등의 합계액을 초과하는 경우 그 초과액의 30/100 이상으로 되어 있다. 따라서 거액의 고정자산처분이익에 대해 이익배당으로 사외유출하기보다는 재무구조의 개선에 도움이 되도록 하는 것이다. 그 적립금은 다른 법정준비금과 마찬가지로 결손보전과 자본전입에 사용되는 이외에，1 년만기의 정기예금이자율 수준까지의 이익배당재원으로사용될 수 있도록 하여 이익 배당재원이 부족한 경우에 도움이 될 수 있도록 하였다.'}, {'재무레버리지(financial leverage)': '기업이 자산을 취득하기 위하여 조달한 자금 중 타인자본이 차지하는 비율을 말한다． 타인자본을 사용할 경우 이자부담이 발생하여 주주에게 돌아가는 순이익은 영업이익의 변동률 보다 확대되어 변화하게 되는데 이를 재무레버리지효과라 한다．재무레버리지효과를 측정하기 위한 척도로서 재무레버리지도 (DFL ; degree of financial leverage) 가 있는데 이는 영업이익변화율에 대한 주당 이익변화율의 비율로 계산된다．'}, {'재무비율(financial ratio)': '대차대조표 또는 손익계산서의 항목들을 비교하여 산출한 비율을 말하는 것이며, 대체로 유동성, 레버리지, 활동성, 수익성의 네 가지 포인트를 중심으로 구한다.'}, {'재무성증권(treasury bond)': '만기가 1년 이내인 미 재무성에서 재정자금을 마련하기 위해서 발행한 할인 증권을 말한다.'}, {'재무위험(financial risk)': '기업의 자본조달 의사결정으로 나타난 자본구조와 관련된 위험을 말하며 기업이 타인자본을 사용할 때 부채의 원금상환과 이익귀속 불확실성과 관련된 위험을 말한다.'}, {'재무제표(financial statement)': '재무제표란, 기업의 재무 활동을 측정해서 이를 요약하여 작성하는 회계 보고서로, 기업의 수익력 등 영업 상황은 물론 재무 구조 등을 파악 할 수 있는 가장 객관적인 자료이다. 재무제표는 1) 대차대조표, 2) 손익계산서, 3) 잉여금 처분 계산서, 4) 재무상태변동표가 중심이 되고 있다.'}, {'재보험(reinsurance)': '한 보험회사가 자기가 인수한 계약 중의 일부 또는 전부를 다른 보험회사에 부보하는 것을 말한다. 재보험 출재회사를 출재회사, 재보험을 인수하는 회사를 재보험자 또는 수재회사라고 한다. 다시 말하면, 출재회사가 재보험료를 재보험업자에게 납입하는 대가로 재보험자로부터 재보험금을 회수하는 쌍무계약을 말한다.'}, {'재정거래(arbitrage)': '어떤 상품의 가격이 시장간에 상이할 경우 가격이 싼 시장에서 매입，비싼 시장에서 매각함으로써 매입차익을 얻는 행위를 말한다．따라서 동상품이 외환일때는 외환재정이，그리고 자금일 때는 금리 재정이 발생，각각의 가격을 균형가격으로 환원시키는데 기여하게 된다． 금융거래상 재정거래에는 환재정(exchange arbitrage) 및 금리재정(interest arbitrage) 이 있으며 이는 다시 각각 이국간의 불균형을 이용하는 이점재정 (two-point arbitrage) 과 삼국간의 불균형을 이용하는 삼점재정 (three-point arbitrage) 으로 구분할 수 있다. 위하여 고금리국에서의 자금운용 기간만큼 선물환시장에서 고금리국 통화를 매각하고 동시에 저금리국 통화를 매입하는 스왑거래를 하는 것이 보토이다(covered interest arbitrage). 이에따라 스왑거래에 의한 환시세차손이 수반되게 되며 동 차손이 양국간 금리차익보다 적을 때에는 언제든지 거래가 성립되므로 환차손과 금리차익이 일치하는 금리평가 (interest parity) 수준까지는 거래가 성립될 수 있다．한편 상기와 같이 재정거래를 행하는 자를 아비트라저라고 한다.'}, {'재정증권': '재정증권법에 의해 국고금의 출납과 금융통화에 관한 정책을 효율적으로 수행하기 위해 금융통화운영위원회의 자문을 거쳐 재경부 장관이 발행하는 증권을 의미한다. 액면 또는 할인의 방법으로 공개시장에서 발행하는데 필요한 경우에는 금융기관, 보험회사 등으로 하여금 인수토록 할 수 있다. 발행액은 각 회계 및 계정별로 국회의 의결을 얻은 최고액을 초과할 수 없으며 상환기간은 발행일로부터 1년 이내이다. 국고 여유자금조정계정의 부담으로 발행한 것을 제외하고 당해연도 세입으로 상환하도록 되어 있다.'}, {'재정투융자(public investment and loan)': '재정지출 가운데 인건비와 소비적 물건비를 제외한 건물, 설비, 기계, 도로건설, 항만, 국토보존, 재고 증가 등 정부자산을 증가시키는 일체의 지출, 다시 말하면 자본적 지출과 각종 융자기금 등의 유상자금을 중심으로 정부가 수행하는 융자지출을 합한 지출을 뜻한다.'}, {'재정평가 모델(APM; arbitrage pricing model)': '개별주의 수익률에 영향을 주는 요인을 시장수익률이라는 단일요인에 의해 설명하고자 하는 모델이다.'}, {'재취회원': '일본의 동경，오사까，나고야등 3 개 증권거래소에서 입회장내에서 일반 증권회사인 정회원간의 매매를 중개하는 회원을 말한다．'}, {'재테크': '재테크란 하이테크를 흉내낸 신조어로 재무 테크놀로지의 준말이다. 금융의 자유화． 국제화．증권화가 진행됨에 따라서 재무의 관리에도 고도의 지식과 기술이 필요하게 되었는데，재테크란 여기에 쓰이는 기술을 의미하는 말이며，현재 세계적으로 통용되고 있다. 재테크는 자금 운용과 자산 운용의 두 갈래로 발전되고 있으며，그 방법의 능숙하고 서투름에 의해서 기업의 금융 수익에 큰 차이가 발생한다．또 ` 홈재테크 ` 라는 말도 널리 사용되고 있다. 가계에서도 금융 자산의 운용 방법이 고도화하고 있어，그 지식의 유무에 따라서 자산의 증식 방법이 달라지는 시대가 되고 있는 것이다．재테크가 발전한 배경으로서，먼저 기업의 설비 투자가 피크에 달해 자금에 여유가 생겼다는 사실을 들 수 있다．기업은 우선차금을 줄여 금리 부담을 줄이려 하고 그 다음에 유리한 자금운용을 목표로 하게 된다．가계도 금융자산이 증가하여 여유가 생기는 것에 의해서，재산 3 분법，분산투자와 같은 방법을 실천할 수 있게 되어， 고수익을 추구하는 경향이 강해졌다．또 하나의 배경은 금융의 자유화가 진전되어 금융 상품의 선택 폭이 넓어진 것이다. 즉 고수익이 가능해지며 한편 위험도 커지므로써 다양한 상품이 생겨나게 되었다．'}, {'재할인금리(rediscount rate)': '금융기관이 고객에게 자금을 공급하고 취득한 신용증권(상업어음)을 중앙은행이 할인매입(재할인)하거나 이를 담보로 금융기관에 대출해 주는데, 우라나라에서의 재할인금리는 은행금리를 정한 후 대출금리보다 3-5% 낮추어 사후적으로 결정한다. 공정할인율, 재할인율을 참조하시기 바랍니다.'}, {'재할인율': '공정할인율을 참고하시기 바랍니다.'}, {'재할인정책(rediscount policy)': '중앙은행이 일반 은행에 대해 부과하는 대출이자율을 변경시켜 일반 은행의 대출이자율이 이에 따르도록 함으로써 자금의 양적 조절을 꾀하려는 정책이다. 그러나 일반 은행에 대한 중앙은행의 자금공급방법은 상업어음의 재할인 뿐만 아니라 일반적 대부 형태의 방법도 쓰고 있으므로 중앙은행은 재할인율의 변경뿐만 아니라 대부이자율의 변경을 통해 일반은행에 대한 자금공급량을 조절하기도 한다.'}, {'쟁의조정위원회(disputes mediating committee)': '증권회사가 유가증권시장에서 유가증권의 매매인수 또는 기타의 거래를 함에 있어서 발생하는 분쟁을 조정하기 위하여 증권관리위원회에 설치된 기관을 말한다.'}, {'저축기관(thrift institutions)': '민간으로부터 특수한 저축성 예금형태로 자금을 조달하여 특정한 목적과 관련된 대출업무를 취급하는 금융기관을 말한다.'}, {'저항선': '어떤 증권이나 시장 전체가 상당한 매물압박을 받는 가격으로 투자자들이 주가하락 바로 전에 대량의 주식을 매입하고 나서 주가가 매입가 수준으로 다시 회복될 때 매 도하기로 결정하였을 경우 형성된다.'}, {'적격어음(eligible paper)': '중앙은행이 금융기관에 융자하는 경우 재할인 또는 담보대출의 대상으로 인정되는 어음을 말한다．한국은행은 기업재무구조의 건전화와 금융자금의 효율적 배분을 위하여 어음거래의 원천이 되는 상거래의 종류와 관련업체의 신용도에 따라 재할인대상어음을 선별적으로 정하고 있다．다만，적격대상어음이라도 기한인 3 개월이내의 어음으로 한정된다．적격어음에 대해서는 공정할인율중 최저의 상업어음할인율이 적용된다.'}, {'적립금(reserve)': '기업이 매회계기간마다 일정한 금액을 여러 가지 명칭으로 적립해 나가는 금액을 말한다.'}, {'적정의견': '재무제표에 대한 감사인의 감사의견 중의 하나로 다음과 같은 경우에 적정의견을 진술한다.① 감사인이 회계감사기준에 근거하여 감사를 수행한 결과 제무제표의 모든 항목이 합리적인 증거를 기초로 하여 작성되었으며, 재무제표작성에 적용된 회계처 리방법과 재무제표 표시방법이 기업회계기준에 일치하고 재무제표에 중요한 영향을 미칠 수 잇는 불확실한 사항이 없다고 인정되는 경우 ② 재무제표작성에 적용된 회 계처리방법이 전년도의 회계처리방법과 다른 경우 그 변경의 정당성이 인정되고 변경된 회계처리방법이 당기 이후의 기간에 적용되는 경우'}, {'적정의견(qualified opinion, or clean opinion)': '감사인이 일반적으로 인정되는 감사기준에 준거하여 감사를 실시한 결과 기업의 재무구조가 전년도에 이어 일반적으로 인정되는 기업회계원칙을 계속 적용하여 작성되었고 그 기업의 재무상태와 경영성과를 적정히 표시하고 있으며 또한 재무제표에 중요한 영향을 미치는 모든 사항이 공개됨으로써 재무제표를 오인케 할 여지가 없다고 확신하였을 때에 감사 인이 표명하는 의견의 표시이다. 감사인은 다음과 같은 경우에 적정의견을 표시할 수 있다. 감사범위의 제한이나 감사절차의 생략이 없었던 경우, 감사절차의 생략이 있었을 때 이에 갈음하는 기타의 감사 절차를 적용하여 감사인이 만족스러운 결론을 얻었을 경우가 이에 속한다.'}, {'전대차관': '상품을 수입하려는 수입업자에게 대출할 것을 조건으로 수입국의 금융기관에 빌려주는 차관을 말한다.'}, {'전매': '신용 매입을 한 사람이 결제를 하기 위해 가지고 있던 주를 매도하는 것을 말한다. 매도 가격이 매입 가격보다 높을 경우엔 차익금을 얻고, 매도 가격이 매입 가격보다 낮을 경우엔 차손금을 지불하여 차금결제를 한다.'}, {'전매': '매수의 미결제약정을 보유한 당사자가 당해 매수의 미결제약정을 소멸시키기 위하여 동일한 종목을 매도하는 것을 말한다'}, {'전사적자원관리(ERP': '기업내 통합정보시스템을 구축하는 것을 말한다. 이 용어를 처음으로 사용한 것은 미국 코네티컷주 정보기술 컨설팅회사인 가트너그룹으로 알려져 있다. 가트너 그룹은 ERP를 "제조업무시스템을 핵으로 재무회 계와 판매, 그리고 물류시스템 등을 통합한 것으로 가상기업을 지향하 는 시스템"이라고 정의했다. ERP는 인사·재무·생산 등 기업의 전 부문에 걸쳐 독립적으로 운영 되던 인사정보시스템·재무정보시스템·생산관리시스템 등을 하나로 통합, 기업내의 인적·믈적 자원의 활용도를 극대화하고자 하는 경영 혁신기법이다. 따라서 ERP를 구축한 기업의 경우, 한 부서에서 데이터 를 입력하기만 하면 전 부서의 업무에 반영되어서 즉시 처리할 수 있 게된다. ERP는 완전히 새로운 것이 아니라 1980년대초 나왔던 자재소요계획 (material requirement planning : MRP)과 뒤이어 1980년대 후반에 개 발된 MRP Ⅱ보다 개념과 기능이 크게 향상된 것이라 할 수 있다. 즉 기업의 생산관리 부문에서 원활한 자재관리 및 구매활동을 위해서 제 안된 MRP에서 시작, MRP Ⅱ라는 과도기를 거쳐 기업의 모든 조직 간의 상호정보통합을 위한 전사적인 개념으로 전개되고 있는 것이다. ERP가 경영혁신기법으로 새로운 바람을 불러일으키고 있는 것은 ERP 패키지로 불리는 혁명적인 소프트웨어가 개발된 것이 계기가 됐다. 그동안 기업업무의 전산화는 개발요원들이 전산화를 요구하는 부서의 업무를 분석하고 각종 개발도구를 이용, 회계·인사·급여관리 등을 직접 자사의 업무 프로세스에 맞게 구축하는 주문식 개발방법이 보편 적이었다. 그러나 ERP에 따른 종합경영정보시스템을 지원하는 소프트 웨어패키지들이 개발·보급되면서 컴퓨터 사용자들이 워드프로세서 프로그램을 사다 쓰듯이 기업들도 전문 소프트웨어업체의 경영 소프트 웨어를 구입해서 각자의 실정에 맞게 적용하는 방식으로 변하고 있다.'}, {'전일 재사용 금액': '전일 재사용 금액이란 전 영업일에 매도한 금액을 뜻합니다. 아직 결제가 이루지지 않은 금액으로 재사용 즉 재매수를 할 수 있는 금액이다.'}, {'전환 가격': '전환사채와 주식을 교환하는 경우의 가격을 말하며, 주식1주와 교환되는 사채의 액면?막?표시된다. 이에 대한 전환 비율은 일정액의 전환 사채에 대해 발행되는 주식의 수로 표시된다. 전환 가격과 전환 비율은 표시 형식이 다를 뿐, 실질적으로는 똑?객? 또 전환할 때 주식의 액면을 기준으로 하는 것을 `액면 전환이라 하고 , 주식의 시가를 기준으로 하는 것을 `시가 전환이라 한다.'}, {'전환 청구 기간': '전환사채의 전환을 청구할 수 있는 기간으로, 전환사채를 산 사람이 전환사채 특유의 이익을 실제로 얻을 수 있는 기간이다. 액면 전환인 경우에는, 사채를 발행한 날부터 상당한 거치기간을 두는 것이 통례이다 예를 들면, 액면가 5,000원인 주가 6,000원의 시세를 기록 했을 때, 액면가 10,000원의 전환 사채를 산 사람이 그것을 주식으로 전환하면 2주를 받을 수 있으므로, 1주당 1,000원의 이익을 얻을 수 있다. 전환 사채를 발행하자 마자 이러한 이익을 얻기 위해 전환권을 행사하는 사람이 쇄도하면 주가가 급락하여 일반 주주에게 피해를 끼치게 되고, 따라서 회사도 곤란해지므로 거치 기간을 설정해 놓는 것이다. 이에 대해 시가 전환일 경우에는 구태여 거치 기간을 정해 두지 않아도 된다. 주가가 전환 가격 이상이 되려면 상당한 기간이 걸릴 테니까, 그것이 자연히 거치 기간이 되는 것이다.'}, {'전환사채(CB; conversion bond)': '전환사채란 주식으로 전환할 수 있는 권리가 붙은 사채를 말한다. 전환 청구 기간 내에 전환권을 행사하는 것에 의해서, 미리 정해진 가격으로 신주를 인수할 수 있다. 이때 주식 구입 대금의 불입은 전환 사채의 원금으로 하고, 전환 사체 자체는 소멸된다. 전환권을 행사하지 않은 경에는, 최종적으로 액면가액으로 상환된다. 발행자에게 있어서는 메리트는, 보통 사채에 비하면 전환권이라는 감미료가 붙어 있기 때문에 낮은 이율로 발행할 수 있다는 것이다. 또 주식에의 전환이 서서히 진행되기 때문에, 증자에 비해 배당 부담의 급증을 피할 수 있다는 점이다.전환사채는 거의 모든 종목이 증권거래소에 상장된다. 시세를 볼 때 중요한 지표는, 패러티 가격과 괴리율이다. 패러티 가격이란, 전환사채를 사서 주식으로 전환한 경우와 주식을 시가로 산 경우를 비교했을 때 손익이 없는 수준의 전환 사채 가격을 말한다. 괴리율은 전환 사채 가격이 패러티 가격에 비해 얼마만큼 비싼지, 혹은 싼지를 나타내는 지표이다. 전환사채의 가격 형성은 주식과 보통 채의 중간적 성질을 가진다. 주가가 높아지면 전환사채의 행사 가격도 거의 연동하여, 패러 티 가격에 근접한 수준이 된다. 반대로 주가가 크게 하락한 경우, 전환사채에는 채권적인 측면에서 가격 하락의 제동이 걸린다.'}, {'점두 거래': '거래소 안에서 행해지는 거래를 거래소 거래, 거래소 밖, 즉 증권 회사의 점 두에서만 행해지는 거래를 점 두 거래라고 한다. 점 두에서는 주로 상장 종목의 단주 / 비상장 주식 / 소액 채권 등이 거래된다.'}, {'점유개정': '동산에 관한 물권을 양도하는 경우에는 당사자의 계약으로 양도인이 그 동산의 점유를 계속하는 때에는 양수인이 인도받은 것으로 보는 것을 의미한다.'}, {'접속 매매': '거래소에 상장 된 주식이나 채권 등을 종목별로 나누어, 거래소에 설정 되어 있는 포스트 안에서 매매 계약을 체결시키는 거래 제도를 말한다. 접속 매매는 개별 종목별로 경쟁 관계가 지속 되므로, 개별적 경쟁매매에 속한다. 접속 매매는 포스트 단위로 거래가 행해지기 때문에, `포스트 매매, 라고도 한다.'}, {'정관(memorandum of association)': '회사의 조직 또는 행동에 관한 기본적인 규칙을 정한 것으로 회사의 발기인이 법정사항을 기재한 정관을 작성하고 전원이 기명, 날인하여야하며 주식회사의 정관은 공증인의 인증을 받음으로써 그 효력이 발생한다.'}, {'정산(netting)': '서로 다른 통화간의 자금결제 혹은 자금이동에 즈음하여 개개의 거래가 아닌 전체의 차액분만으로 결제하여 자금이 이동하는 것을 말한다.'}, {'정상시장': '선물가격이 현물가격보다 높게 형성되어 있는 시장상태를 말한다. 일반적으로 선물가격은 현물가격보다 높게 형성되게 되는데 그 이유는 선물상품의 인도 및 인수가 현물상품보다 늦게 되어 그 기간동안 상품보관료, 보험료, 대금에 대한 이자등이 반영되기 때문이다. 그러므로 선물계약의 만기일이 멀면 멀수록 선물가격은 현물가격보다 더욱 높게 형성된다.'}, {'정크 본드(junk bond)': '정크 본드란, 경영이 악화되어 부도 또는 도산의 위험이 높은 기업이 자본 조달을 위해 발행하는 채권을 말한다. 이것은 일반적으로 리스크가 높은 대신 고율의 이자가 붙어 있어, 적극적인 투자자들이 손을 대는 경우가 많다.'}, {'제 1차 금속': '철강, 비철금속을 제 1차금속이라고 한다.'}, {'제 3 시장': '증권거래소에 제2부가 생기기 전에는 점두 시장을 제2시장이라 했는데, 제2부 상장 시장이 생긴 후부터는 점 두 시장을 제3시장 이라고 부르게 되었다. 미국에서는 상장주식의 점두 거래를 제 3시장이라고 한다.'}, {'제3자 유상증자': '제3자 유상증자는 기존주주를 대상으로 하는 일반공모와는 달리 물량을 받아갈 제 3자를 지정해 증자하는 방식을 말한다. 대부분의 경우 대규모 지분참여나 경영의 안정성을 높이기 위해 행해지는 증자형태이다.'}, {'제권판결(judgement of nullification)': '공시최고 수속에 있어서 신청인의 신청에 따라 실권을 선고하는 판결을 말한다.'}, {'제로 쿠폰 본드(zero coupon bond)': '정기적으로 이자를 지급하는 이표없이 할인방식으로 발행하는 채권을 말한다.'}, {'제로베타 포트폴리오(Zero-beta portfolio)': '자본자산의 가격결정모형을 유도하는 가정 중 하나는 무위험자산이 존재한다는 것이다. 현실적으로 완벽한 무위험자산은 존재하지 않는다. 그런데 시장포트폴리오와의 공분산이 0 인 가상적인 포트폴리오가 시장수익률의 변화와 수익률변동이 무관한 성질을 가지므로 이를 무위험자산으로 가정하고 자본자산의 가격결정모형을 유도한다. 이때 시장포트폴리오와의 공분산이 0 인 가상적인 포트폴리오를 제로베타 포트폴리오라고 한다. 이렇게 유도된 자본자산의 가격결정모형은 다음과 같다. E(R )＝E(R )＋(E(R )－E(R ))β i z m z i E(R )＝개별증권의 기대수익률 i E(R )＝제로베타 포트폴리오의 기대수익률 z E(R )＝시장포트폴리오의 기대수익률 m β ＝개별증권의 계수 i'}, {'제로쿠폰채(zero coupon bond)': '쿠폰금리 없이 발행가격을 이자율에 의거하여, 할인 발행하는 할인식 채권이다. 발행자는 만기까지 이자지급이 없어 부담이 적으며, 투자자는 이자소득 대신 자본이득을 얻게 된다. 제로쿠폰채의 기간은 일반적으로 보통채권보다 장기이며 발행비용은 저렴한 편이다.'}, {'제이컵 효과(J-cup effect)': '한 나라의 통화의 평가절하에 의해서 그 국가의 무역수지가 처음에는 개선되었다가 나중에는 오히려 악화되는 양상을 말한다.'}, {'제척기간': '일정 권리에 관하여 법률이 정해 놓은 존속기간으로서 그 기간이 경과하면 당연히 그 권리가 소멸하는 것으로 정해 놓은 기간을 말한다.'}, {'제한적 해석의 원칙': '법률이 인정하고 있는 고객권리를 제한하는 약관조항은 좁게 해석해야 한다는 원칙을 의미한다.'}, {'조건부 융자제도': '신기술사업 금융회사가 기업에 기술개발자금을 융자하고 사업성공시에는 매출액의 일정률을 실시료로 지급받는 반면 사업실패시에도 융자금의 상환을 일부 감면하여 주는 금융제도를 말하는 것이다.'}, {'조건부 채권(RP; repurchase agreement)': '최초의 매도자가 일정 기간 후에 일정한 가격으로 동일채권을 다시 매수할 것을 조건으로 채권을 매도하는 것을 말한다.'}, {'조세부담률': '한 나라의 국민소득에 대한 조세부담액의 비율을 말하며 국민 전체의 조세부담을 집약적으로 표시하는 지표를 말한다.'}, {'조정현재가치(adjusted present value)': '기업이 투자결정을 하는 경우 투자안 자체에 대한 평가뿐만 아니라, 그 로 인한 부수효과도 고려하여 투자안을 평가할 때의 투자안에 대한 현재 가치로서 다음과 같이 계산한다. 투자안의 조정 현재가치＝기본 투자안의 NPV＋기본 투자안을 수용하는 경우 부수효과의 현가합계. 투자안을 평가하는데 있어서, 모든 부수효과를 하나의 방정식에 포함하 여 계산하지 않고 여러 개의 부분으로 나누어 현재가치를 계산한다. 즉, 투자안 자체에 대한 현재가치와 기준이 되는 투자안이 투자기업에 초래하게 되는 부수효과에 의한 현가를 합산하여, 투자안의 기업에 대한 전체적인 기여를 평가한다는 논리이다.'}, {'조합채권': '스왑, 옵션 등의 파생금융상품을 조합하여 특수한 조건을 첨가한 채권으로서 주로 유러 시장에서 발행되는 채권이다. 고정금리채권보다는 높은 수익률을 얻기 위한 것으로서 어느 정도 리스크를 감수하는 투자자를 대상으로 발행되는 경우가 많다고 볼 수 있다.'}, {'조회공시': '거래소가 상장법인의 기업내용에 관한 풍문 및 보도의 사실 여부를 확인, 요구하는 경우 이에 대하여 당해 상장법인이 그 내용을 직접 공시하는 것을 말한다. 그 대상은 상장법인의 직접공시사항에 한정되지 않고 풍문 또는 보도 내용에 따라 간접공시사항과 이에 준하는 사항을 포함한다.'}, {'종가': '마지막 입회에서 성립된 가격을 종가라고 한다. 흔히 종가는 그날의 대표 가격으로서 중요시되고 있다.'}, {'종합 과세': '한 사람이 근로 소득 / 사업 소득 / 임대 소득 등 여러 가지 소득원을 가지고 있는 경우, 각각의 소득을 합산한 금액에 대해 과세하는 것을 `종합과세 라고 한다. 따라서 각종 소득이 있는 경우엔 합산한 소득을 신고하지 않으면 안 되는데, 토지 소득 / 은행 예금이자 소득 등에 대해서는 다른 소득과 분리하여 과세하며, 이것을 분리 과세라고 한다.'}, {'종합 주가지수': '증권 시장에 상장된 전 종목의 주가 변동을 날마다 종합한 지표가 종합 주가지수이다.종합 주가지수는 단순히 상장된 기업들의 전체적인 주가 동향을 종합적으로 반영하여 줄 뿐만 아니라, 거시적인 면에서 정치 / 사회 / 심리적인 요인까지 고려된 국가 전체의 한 시점의 경제 상황을 대표하는 지표로, 미래의 경제 예측까지 반영한다. 현재 우리나라의 종합 주가 지수는 기준 시점의 시가 총액과 비교 시점의 시가 총액을 비교, 산출하는 `시가 총액식 주가 지수를 사용하고 있다. 현재 증권 거래소는 1980년 1월 4일을 기준 시점으로 하여 이 날의 종합 주가지수를 100으로 정하고 이에 대비한 지수를 매일 발표하고 있다. 따라서 종합 주가지수가 1,000 포인트선을 넘었다는 것은, 그 동안 국내 상장 주식들의 주가 수준이 10배로 상승 했다는 의미가 된다.'}, {'종합 포지션(overall position)': '현물 포지션과 선물 포지션을 합한 것이 종합 포지션인데, 다른 말로는 넷 오픈 포지션(net open position)이라고도 한다.'}, {'종합금융회사(merchant bank)': '머천트뱅크란 18세기 영국의 대상인들의 무역어음인수업으로부터 시작된 새로운 금융업이다. 오랜 전통과 경험을 기반으로 한 개인은행적인 성격과 규모는 작으나 고도의 기동성과 전문성을 가지며 국내금융업무보다는 국제금융 및 주선업무에 치중하는 특성을 지니고 있다. 우리나라에는 1976년 외자조달을 원활히 하고 기업의 다양한 금융수요를 충족시킨다는 목적 아래 한국종합금융이 설립됨으로써 종금업이 일단 도입되었다. 주로 단기금융업무, 외자업무, 유가증권업무, 사채발행 및 중장기 대출업무, 증권투자 신탁업무, 시설대여업무, 팩터링 업무 등을 수행하였다. 단기금융업무에 치중하다 IMF 이후 크게 타격을 입고 현재 그 존립 기반이 위협받고 있다.'}, {'종합수지': '국제수지의 균형정도를 판별하는 기준으로서 기초수지와 종합수지가 있는데 종합수지는 경상수지에 장기 자본수지를 합한 개념인 기초수지와 단기 자본거래와 오차, 누락까지 포함한 포괄적인 개념을 말한다.'}, {'종합토지세': '토지의 과다보유을 억제하고 지가를 안정시키며 토지공급을 원활히 하고자 종전의 재산세와 토지과다보유세를 통합한 세금을 말한다.'}, {'좌': '수익 중권의 매매 단위로 신탁재산의 지분가치를 표시한다.'}, {'주가': '주식의 가격은 투자 가치에 의해서 정해진다고 할 수 있는데, 주식의 투자가치를 보는 관점에는 크게 두 가지가 있다. 한 가지는, 배당금, 그 근원인 수익에 의하여 주가가 결정된다고 하는, 다시 말해 주식을 이윤 증권으로서 보는 입장이다. 다른 한가지는, 회사 자산에 주목하여 주식을 물적 증권으로 보는 입장이다. 이것은 개별 자산의 매각 가치에 기초를 둔 것으로, 경제가 인플레 상태인 경우에 중시된다. 종래엔 배당을 주가로 나눈 주식 이율이나 1주 가격을 주당순이익으로 나눈 주가 수익률등, 주가 형성의 기본적 요인으로 생각되어져 왔다. 그러나 고주가 시대로 들어선 현재 이런 척도를 가지고는 주가의 실체를 충분히 파악할 수 없게 되었다. 따라서 부동산이나 주식 등 많은 여유 자산을 가지고 있으리라고 추정되는 기업군의 주식인 이른바 여유 자산주가 각광을 받는 등, 물적 증권으로서의 부분이 클로즈업되고 있다. 또 이러한 주식의 투자가치를 직접 구성하는 것 외에, 경제적 요인이나 정치 / 사회 등 비 경제적 요인, 시장 요인 등 기업 외적 동향도 주가 변동의 중요한 요인으로 작용하고 있다.'}, {'주가 수익률': '주가 수익률(PER)이란, 1주의 시장 가격을 1주당 순 이익으로 나눈 것을 말한다. 주가 수익률 =1주의 시장 가격 / 1주당 순이익(세 공제 후) 예를 들어 A사의 주가가 3만원, 1주당 순 이익이 3천원이라면, 30,000 * 3,000 = 10 으로 PER은 10(배)로 표시된다. 1주당 순 이익은 회사의 1회계 연도에 발생한 단기 순이익을 총 발행 주식수로 나눈 것으로, 1주가 1년 동안 벌어들인 수익력을 나타낸다. 그러므로 결국 주가 수익 비율이란 주가와 수익력을 측정하는 기준이 되는 것이다.'}, {'주가 이동 평균 선': '일정 기간의 주가 평균치의 진행 방향을 확인하고, 매일의 주가가 이 진행 방향과 어떤 경향이 있는 지를 분석하는 것에 의해 앞으로의 주가 동향을 예측하고자 하는 투자 지표이다. 즉 주가 이동 평균 선에 의한 주가 예측은, 이동 평균 선 자체의 방향성과 현실 주가와 이동 평균 선과의 괴리도가 이론의 중심이 되고 있다.'}, {'주가 조작': '시세 조작 이라고도 한다. 주가를 인위적으로 내리거나, 혹은 고정시키거나 하는 것을 말한다. 또 주가조작에 의한 시세를 작위적 시세, 인위적 시세라고 말한다. 시세 조작은 증권거래법 제 105조에서 금지하고 있는데, 다만 주가의 가격 안정과 유가증권의 모집 또는 매출을 원활하게 하는 등의 특수한 경우에 한해 행할 수 있도록 하고 있다.'}, {'주가순자산율': '주가가 그 회사의 1주당 순 자산의 몇 배로 되었는지를 나타내는 지표로, 주가를 1주??순자산으로 나누어 구한다. 주가순자산율 =기준 시점의 주가 * 100 / 1주당 순 자산이라는 것은 대차 대조표상의 자기 자본으로, 자본금 / 자본준비금 / 이익 준비금 등으로 구성된다. 또 부채에 포함되는 충당금 중에는 자본 준비금이나 이익 준비금 같은 내부 유보의 성격이 강한 것도 있으므로, 이것을 자기 자본에 포함 시켜서 실질 순자산으로 하는 경우도 있다. 주가 수익률이 회사의 수익을 기초로 한 투자 지표인 데에 대해, 주가 자산율은 회사의 채권 / 채무를 상쇄한 뒤에 남은 주주의 지분을 기초로 한 투자 지표라 할 수 있다. 회사가 해산된 경우, 과연 주주의 지분이 액면대로 주주의 것이 될 수 있을까 하는 문제가 있는데, 주가는 해산 가치를 밑돌지 않는 다는 관점에서 보면, 1주당 순자산을 밑도는 주가는 싼 것으로 볼 수 있다.'}, {'주가조작(manipulation)': '시세조작이라고도 하는 주가조작은 주가를 인위적으로 올리거나 내리거나, 혹은 고정시키거나 하는 것을 말한다. 시세조작은 증권거래법 제 188조에서 금지하고 있는데 다만 주가의 가격안정과 유가증권의 모집 또는 매출을 원활하게 하는 등의 특수한 경우에 한해 안정조작 등이 예외적으로 허용된다. 주가조작에 의한 시세를 작위적 시세 혹은 인위적 시세라고 한다.'}, {'주가지수': '주가지수란 증권시장에서 형성되는 주가변동상황을 종합적으로 나타내는 지표로 기준시점의 주가수준과 비교시점의 주가수준을 비교하여 산출한다. 주가지수는 주식투자시 투자성과의 평가기준이 되고 은행금리, 채권수익률, 신종기업어음(CP), 부동산 등의 수익률과 주식투자 수익률과의 비교가 가능토록 하는 지표이며, 주식시황뿐 아니라 현 시점에서의 경제상황도 파악할 수 있게 해주며, 미래의 경제예측까지 반영하는 선행지표로도 이용될 뿐만 아니라 미래의 경제예측을 연구하는 기술적 분석 연구가에게 유용하게 이용되며, 개별종목 또는 포트폴리오의 위험을 측정하는 기준치가 되며, 선물시장에서는 통화 및 금리 선물거래와 더불어 주가지수를 이용한 옵션 및 선물거래에 이용되고 있다. * 한국종합주가지수(KOSPI : Korea Composite Stock Price Index) 증권거래소에 상장된 주식의 시장가격을 토대로 작성되는 증권시장지표중 전반적인 주가의 동향을 가장 잘 나타내주는 대표적인 지수로는 다우존스식과 시가총액식이 있다. 우리나라에서는 1983년 1월 4일의 시가총액과 비교시점의 시가총액을 비교하여 산출하는 시가총액식 주가지수를 사용하고 있는데 산출방법은 다음과 같다.KOSPI = 비교시점의 시가총액 / 기준시점의 시가총액 x 100'}, {'주가지수 선물시장': '우량종목 200개 종목을 지수화한 KOSPI 200지수는 3월, 6월, 9월, 12월물 네 가지로 분류되어 상장되며, 증거금률은 15% 개설증거금 3,000만원 이상, 일일정산식 차금결제방식으로 거래단위는 50만원이다.'}, {'주가지수 워런트(stock index warrant)': '주가지수 워런트란 소정의 기간내에 일정한 권리행사가격으로 주가지수를 매수 또는 매도할 수 있는 권리를 나타내는 유가증권으로 그 기능은 기본적으로 주가지수옵션과 같다. 워런트에는 주가지수 매수 권리인 콜워런트와 매도 권리인 풋워런트가 있는데 주가지 수옵션과의 차이점을 보면 다음과 같다. 첫째로 지수 워런트는 자금조달을 목적으로 하는 정부, 기업체, 증권사, 은행 등의 발행당시 일정한 발행총액을 정하여 발행하고 권리행사에 따른 의무이행도 전적으로 발행기관이 지도록 되어 있으나, 지수옵션은 발행자가 불특정 다수이며 옵션 결제회사가 권리행사에 따른 의무이행을 보증한다. 둘째로, 지수옵션은 만료일까지의 기간이 대체로 4개월로 단기이지만 지수 워런트의 경우는 상당히 길어 1∼3년 정도로 장기이다. 셋째로, 지수 워런트는 발행총액을 정하여 발행하기 때문에 발행 후는 권리행사에 의해 발행총액이 감소해 가지만, 지수옵션의 경우는 그 액수에 제한이 없다.'}, {'주가평균법': '여러 개의 주식가격의 대표치를 의미하고 산출방식에 따라 단순주가평균, 가중주가평균, 수정주가평균으로 구분된다.'}, {'주가현금흐름비율(price cash flow ratio)': '유보이익과 사외로 유출되지 않는 비용의 합계를 현금흐름(cash flow)이라 하며,그 총액을 발행 주식수로 나눈 것을 1주당 현금흐름이라고 한다. 이 때 주가를 1주당으로 나눈 것을 주가현금흐름비율이라고 한다. 현금흐름은 기업의 자기자본 조달력을 나타내므로 주가현금흐름(PCR)은 안정성장기의 주가지표로 보는 견해가 많다.'}, {'주간사': '회사채,특수채의 경우 통액인수한 주간사 증권사 및 종금사등 금융기관 주간사 증권사는 보증기관코드표에 의거함.'}, {'주간사 회사': '유가증권의 발행인으로부터 의뢰를 받고 유가증권의 인수 / 모집, 또는 기타 필요한 사항에 대해 발행 회사와 인수단의 중간 역활을 하는 회사로서, 주간사 회사는 보통 인수단을 대표한다. 우리나라에서는 증권회사 * 은행 * 종합 금융 등이 인수단의 일원으로서 주간사 회사가 될 수 있다.'}, {'주거래은행': '금융기관으로부터 거액여신을 수혜받고 있는 업체 또는 기업체의 거래은행 중 주된 거래은행이며 종합적인 여신관리업무를 담당하고 있는 은행을 말한다.'}, {'주당 배당금(dividends per share)': '주주에게 지급할 배당금을 발행주식수로 나누어 구한 것이다. 그러므로, 1주당 지급되는 배당금을 말한다. 주당 이익(EPS)과 다른점을 들면 EPS는 당기순이익을 발행주식수로 나눈 것인데 반해 주당배당금은 당기의 배당금을 발행주식수로 나눈 것이다.'}, {'주당 순이익': '주당 순이익 (EPS)은 단기 순이익을 발행주식 수로 나눈 것으로, 이것이 높을 수록 주식의 투자가치는 높다고 볼 수 있다.'}, {'주당 순자산': '기업의 순 자산 액을 발행 주식 수로 나눈 것. 순자산은 통상 대차 대조표의 자본 합계 즉 자본금 / 자본 준비금 / 이익 준비금 등의 합계를 말하는 데, 때로는 부채 항목의 충당금 중에서 이익 유보성을 지닌 금액을 가산한 실질 순 자산으로 보는 경우도 있다. 자기 자본 중에서 자본금 외의 내부 유보가 풍부 할수록 주당 순자산이 높아지므로, 이것이 투자의 지표로 사용되기도 한다. 회사가 해산하는 경우, 부채를 전부 갚고도 남는 것이 순자산으로, 주당 순자산은 그 주식의 해산 가치라고도 할 수 있지만, 엄밀한 의미에서의 해산 가치로서는 대차대조표에 나타나지 않는 여유자산이나 장부 외의 채무까지 계산하여 순자산을 산출할 필요가 있다.'}, {'주도주': '장세의 흐름을 주도하는 업종군 또는 종목군을 말한다. 즉, 어떤 업종군에 관련된 호재로 인하여 강세장세가 출현하는 경우 투자자들의 관심이 당해 업종군에 몰림으로써, 해당 업종의 주가는 크게 상승하나 여러 업종 등의 주가 및 거래량은 미미하여 전체 장세가 특정업종 또는 특정종목군에 의해 크게 좌우되는 경우가 많다. 이 같은 장세에서 선도하는 종목군에 투자하는 투자자는 큰 투자수익을 올릴 수 있으나, 그렇지 못한 경우에는 전체적으로 주가지수는 상승했을지라도 큰 수익을 올리지 못하는 경우가 발생하게 된다'}, {'주말효과(weekend effect)': '주말효과란 월요일의 수익률이 다른 요일의 수익률에 비하여 낮은 현상을 말한다. 이는 주식시장의 특이현상 중 하나로, 정보효과가설에 의하면 기업은 나쁜 정보가 월~목요일 사이에 발표되면 투자가들은 즉각 매도를 할 것이기 때문에 나쁜 정보는 한주의 폐장 이후에 발표하고, 그 다음주 월요일에는 수익률이 낮다고 한다. 이 외에도 주말효과는 결제기간의 비대칭, 측정오차, 매수와 매도의 스프레드 편의성 등이 원인이라고 한다.'}, {'주문자개발생산(ODM)(ODM': '개발력을 갖춘 제조업체가 판매망을 갖춘 유통업체에 상품 또는 재화를 제공 하는 생산방식. 제조업체가 보유하고 있는 기술력을 바탕으로 제품을 개발하 여 유통업체에 공급하고 유통업체에서는 자사의 컨셉에 맞는 제품을 선택함으 로서 유통에 핵심역량을 집중할 수 있게 한다.'}, {'주식 매매': '주식 매매는, 증권거래소에서 행해지는 거래소 거래와 거래소 밖에서 행해지는 시장 외 거래로 크게 나누어 진다. 우리나라의 경우 대부분의 주식 매매는 증권거래소를 통해 행해지고 있다. 한편 시장 외 거래는, 주로 증권 회사의 점 두 등에서 팔 사람과 살 사람의 교섭에 의한 상대 매매의 형태로 행해지고 있다. 거래소 거래의 경우에는 경쟁 매매가 기본이 되는데, 이때에는 1)가격 우선의 원칙, 2)시간 우선의 원칙, 3)수량 우선의 원칙 등의 순서로 거래가 행해진다. 결제 일을 기준으로 주식 매매의 종류를 나누어 보면, 1. 매매 계약 성립 일에 거래소의 정산 부서에서주식의 대금을 주고 받는 것에 의해 결제를 행하는 당일 결제 거래, 2. 매매 계약 성립 일로부터 계산해서 3일째, 3일째가 토요일 인 경우에는 4일째에 결재를 완료하는 보통거래, 3. 매매 계약 성립 일로부터 계산하여 15일 내의 정해진 날에 결제하는 특약일 결제 거래, 4. 증자 신주를 발행할 때, 미 발행의 신주를 대상으로 매매 계약하고, 신주 발행 후에 거래소가 지정한 날을 결제 일로 하는 발행일 결제 거래 등이 있다. 이 중에서 보통거래가 가장 일반적이고 대량으로 행해지는 거래로, 보통거래는, 주권과 대금을 수도 결재하는 실물거래와, 특정한 종목에 대해 증권회사가 고객의 신용을 공여하여 행하는 신용거래로 나누어 진다. 또 주식을 매매 했을 때, 투자자가 증권회사에 지불하는 수수료를 위탁 수수료라 부르며, 매매금액에 따라서 약정 액을 내면 된다.'}, {'주식 회사': '주식회사는 사원의 출자에 의해 설립되는 영리 사단 법인이며, 대외산용 평가에 있어서 그 기초가 주주의 인적 신용에 있지 않고 회사의 자산에 있는 대표적인 물적 회사이다. 주주는 자기가 출자한 금액에 대한 권리와 의무의 표시로서 회사로부터 유가증권을 인수 하는데, 이것을 주권이라고 한다. 회사의 도산 시 주주는 이 주권의 인수 대금, 즉 출자 금액에 대해서만 책임을 지고, 그 밖의 채무에 대해서는 책임을 지지 않는 유한 책임 사원이다. 주식회사의 정점으로는, 1) 다수의 대중을 상대로 주식을 발행하고 자본을 끌어 들일 수 있어, 대규모의 회사설립에 용이 하며, 2) 소유와 경영을 부리 할 수 있는 데에서 오는 경영의 전문화에 따른 회사의 고 성장, 3) 자본 시장의 건전한 육성과 회사의 성장에 따른 과실을 대중에게 나누어 줄 수 있어 부의 분배 문제 개선에 도움이 된다는 점등을 들 수 있다.'}, {'주식매수 청구권(appraisal rights of dissenting shareholders)': '주주의 자익권으로서 주주총회에서 경영에 중대한 영향을 미치는 사안이 다수결로 결의된 경우 이에 반대한 주주가 회사에 대해 보유주식의 매수를 청구할 수 있는 권리를 말한다. 주로 영업양도, 양수, 경영위임, 합병 등이 그런 것이다.'}, {'주식배당 예고제': '주식배당을 하려는 기업들이 결산기말을 기준으로 15일 이전에 주식배당률을 공시하도록 의무화되어 있는 제도를 말한다.'}, {'주식배당예고제': '주식배당을 하려는 기업들은 결산기말을 기준으로 그 15일전까지 주식 배당률을 공시하도록 의무화돼 있는 제도를 말한다. 예를 들면 12월말 결산법인의 경우 결산기말이 12월31일이므로 12월16일 까지는 예정배당률을 거래소 공시를 통해 투자자들에게 알려야 한다. 이 제도는 배당결의가 있는 주주총회 시점과 주식 유통시장의 배당락 시점과의 시차를 이용, 대주주 등이 내부자거래에 주식배당률을 악용할 가능성을 배제하기 위해 도입되었다.'}, {'주식형 투자신탁': '주식에 투자하여 신탁 재산을 운용하는 투자 신탁을 말한다. 신탁 재산을 주식 중심으로 운용한다고 해서 어떠한 주식을 매입한다는 뜻은 아니고 일정의 운용 대상 종목이 한정되어 있다. 또 반드시 주식만으로 운용하지 않고 일부는 콜론, 공사채, 어음등과 함께 운용하기도 한다. 콜론은 수익자의 해약 신청에 대비하기 위해서 항상 일정 금액을 보유할 필요가 있기 때문이며 또 공사채와 동시에 이자도 보증되어 있기 때문이다. 다시 말해서 신탁 재산의 일부를 공사채 및 콜론으로 운용함으로써 운용에 안전성을 증가 시킬 수 있는 것이다.'}, {'주주': '주식을 가지고, 직접 또는 간접으로 회사 경영에 참가하고 있는 개인 이나 법인. 단, 주식을 가지기만 해서는 주주가 될 수 없고, 그 회사의 주주 명부에 성명과 주소 등을 기재, 즉 명의 개서를 하는 것에 의해서 비로소 주주가 되고, 주주로서의 각종 권리를 행사할 수 있다. 주주의 성격이나 상태에 따라서, 법인 주주 / 개인 주주 / 외국인 주주 / 대주주 / 소수 주주 / 안정주주 등으로 구별하기도 한다.'}, {'주주 총회': '주주 총회란 주식회사의 최고 결정 기관이며, 주주는 보유 주식 수에 따라 주주 총회에서 의결권을 행사하는 것으로 경영에 참가한다. 주주총회에는, 결산기 마다 정기적으로 열리는 정기 주주 총회와, 필요할 때마다 임시로 열리는 임시 주주 총회가 있다. 총회는 이사회가 소집하는데, 임시 총회는 청산인 이나 소액 주주의 청구에 의해서 소집되는 경우도 있다. 주주총회는 상법이나 회사의 정관으로 정해져 있는 사항을 결의하는데, 그 주요한 사항으로는, 이사 / 감사 / 청산인 의 선임과 해임, 보수의 결정, 결산 등의 계산 서류의 승인, 합병 보고의 승인, 정관의 변경, 영업권의 양도, 전환 사채의 발행, 주식배당, 자본의 감소, 합병, 회사의 해산 등이 있다.'}, {'주주권': '주주는 주식회사의 사원으로서의 지위에 의거하여 여러 가지 권리를 가진다. 이 권리를 주주권이라 한다. 이 주주의 권리는 목적과 성질에 따라서 달리 구분되는데, 중요한 것으로 자익권과 공익권, 단독 주주권과 소수 주주권 같은 구분이 있다.자익권은 주주 개인의 경제적 이익을 목적으로 하는 권리로, 재산적 내용을 가지고 있으므로 재산적 권리라고도 한다. 자익권의 중심을 이루는 것은 이익 배당 청구권과 잔여 재산 분배 청구권인데, 이 밖에 이식 배당 청구권, 주식 매취 청구권, 주식 교부 청구권, 주식 명의 의서 청구권, 신주 인수권 등이 있다. 공익권에는 대표적인 것으로서 의결권이 있는데, 그 밖에 주주총회 결의 취소권이나 대표 소송 제기 권, 취제역 등의 위법행위 자치청구권등, 회사 경영상의 위법 해지 방지 및 배제를 목적으로 한 감독권도 있다. 단독 주주권과 소수 주주권은, 권리 행사 때에 필요한 주식 보유수에 의해서 구분된다. 1주 밖에 보유하지 않은 주주라도 단독으로 행사할 수 있는 권리를 단독 주주권이라고 한다. 한편, 회사가 발행한 주식 총 수의 일정 비율의 주식을 보유하는 주주에 한해서 행사 할 수 있는 권리를 소수 주주권이라고 한다. 자익권이나 공익권은 단독 주주권인데, 소수 주주권에는 발행 주식 총 수의 100분의 1이상 또는 300주 이상의 주식을 필요로 하는 주주제안권, 100분의 3이상의 주식을 필요로 하는 주주총회 소집 청구권, 취체역 / 감독 역 / 청산인에 대한 해임 청구권 등?있다. 또 이들 소수 주주권에 대해서는, 권리 행사의 남용을 방지하기 위해, 6개월 전부터 주식을 계속 보유해야 하는 것으로 되어 있다. 10분의 1이상의 주식을 필요로 하는 회계 장부 등의 열람권에 대해서는 주식보유 기간에 관한 규정은 없다.'}, {'주추세(major or primary trends)': '1년 이상 수년간에 걸쳐 형성된 장기추세를 말한다. 다우이론에서 강세시장 또는 약세시장이라 함은 주 추세의 상승 또는 하락과 관련지어 언급되는 것이다. 즉, 강세시장이라 함은 주 추세선이 상승을 보이고 중기 추세선이 이전의 수준보다 높은 수준에서 등락을 지속하는 경우이며, 약세시장이라 함은 주 추세선이 하락을 보이고 중기 추세선이 이전의 수준보다 낮은 수준에서 등락을 지속하는 경우를 일컫는다.'}, {'주택저당대출(residual mortgage loan)': '상환기간이 보통 10-20년의 장기이며 분할상환이라는 특징을 가지고 있다. 대출규모는 주택소유자의 소득수준을 감안해야 하고 대출금 상환은 1차적으로 주택소유자의 소득에서 충당해야 하며, 담보주택의 감정가격을 통해 대출규모가 규정되어 진다.'}, {'주택저당증권(mortgage)': '주택금융을 원활히 조달하기 위해 주택을 담보로 발행하는 증권을 말한다.'}, {'준강형 가설(semi-strong form)': '현재의 주가는 그 주식에 대한 과거의 변화양상은 물론 이미 일반에게 공표된 모든 정보까지 반영하고 있다는 가설을 말한다.'}, {'증거금(margin)': '증권시장에서 고객이 주식을 매매할 경우 약정대금의 일정 비율에 해당하는 금액을 미리 예탁하는 금액으로서 보증적 성격의 금액이다. 현재 현물시장에서의 최저 증거금은 약정금액의 40%로 되어 있으나, 증권당국은 시장 상황에 따라 증거금률을 조정함으로써 장세조정의 수단으로 이용하기도 한다. 한편 선물거래에서의 증거금이란 가격변동에 따른 선물계약자의 계약이행 보증을 위해 선물거래 중개회사와 청산기관에 납부하는 담보적 성격의 금액을 말한다. 선물거래에서 증거금은 고객이 중개회사에 납부하는 위탁증거금과 청산회원이 청산회사에 납부하는 청산증거금이 있다. 먼저 위탁증거금은 거래를 개시할 때 예탁하는 개시증거금과 선물계약잔고를 유지하는데 필요로 하는 유지보증금, 손실이 발생하여 일정한 수준 이하로 떨어질 경우 개시증거금 수준으로 회복하는데 필요한 변동증거금 등으로 나눌 수 있다. 청산증거금은 중개회사가 고객으로부터 납입 받은 위탁증거금 중에서 일부를 청산기관에 예탁하는 것을 말한다.'}, {'증권 감독원': '증권 감독원은 증권관리 위원회의 지시 / 감독을 받아 유가증권의 발행 및 관리, 증권관계기관에 대한 감독 업무를 하기 위해 설립된 무자본 특수법인 이다. 증권 관리 위원회가 의사 결정 기관인 데에 비해, 증권 감독원은 그 집행 기관으로서 이 둘은 불가분의 관계에 있다.'}, {'증권 거래법': '국민 경제의 적절한 운영과 투자자 보호를 위해, 유가증권의 발행, 매매를 공정하게 함으로써 그 유통을 원활하게 하는 것을 목적으로 한 법률이다. 단순히 증권 회사나 증권거래소에 관한 사항뿐만 아니라, 유가 증권의 모집 / 매출에 관한 신고 사항 등 발행 회사의 문제까지 규정하고 있다.'}, {'증권 거래소': '증권거래소는 유가증권을 매매하는 구체적인 장소로서, 유가증권의 유통을 원활하게 하고, 동시에 가격이 공정하게 형성 되도록 관리하기 위해 설립된 기관이다. 증권 거래소의 중요 업무에는, 시세 공표 회원의 관리 업무 유가증권의 상장 매매 거래 기업내용 공시 매매 심리 등이 있다. 주식의 상장 시가 총액 및 매매 대금을 기준으로 하면, 뉴욕 증권거래소가 최대이고, 그 다음이 동경 증권거래소, 런던 증권 거래소의 순이며, 우리나라의 증권거래소도 세계10위 권에 접근 하고 있다.'}, {'증권 관리 위원회': '증권 관리 위원회는 유가 증권의 발행과 관리, 공정한 거래, 증권 관계 기관의 감독에관하여 증권 거래법에서 정한 사항을 심의 / 의결하는 한편, 증권 감독원의 업무에 대해 지시하거나 감독하는 기관이다. 우리나라의 증권 관리 위원회는 1976년 12월 증권 거래법이 전면 개정되면서, 효율적인 시장 관리 체제를 구축하기 위하여 미국의 증권 관리 위원회 (S.E.C) 의 기능을 참고하여 설립한 것이다. 그러나 미국의 S. E. C 는 일반 행정 기관으로부터 독립된 기관으로서 모든 증권 관계에 관한 의결 사항이 다른 기관의 간섭 없이 독자적으로 집행되고 있음에 비해, 우리나라의 증권 관리 위원회는 증권 거래법상 부여된 모든 사항을 심의 / 의결할 수 있는 기관이기는 하지만, 의결된 모든 사항을 재무부 장관에게 모두 보고 해야 하며, 재무부 장관은 공익과 투자자 보호상 심히 부당하다고 인정한 때는, 증권 관리 위원회가 의결한 사항의 전부 또는 일부를 취소하거나 그 집행을 정지할 수 있게 된다.'}, {'증권 금융': '유가 증권에 관련된 모든 융자를 총칭한 것. 증권 회사에서의 융자, 고객에의 융자, 혹은 양자에 공통으로 하는 신용 거래에의 융자, 주식을 담보로 하는 융자, 공사채를 담보로 하는 융자 등 여러 가지가 있다. 게다가 증권 회사의 융자에도 인수 업무를 위한 금융, 딜러 임무를 위한 금융 등이 있어, 증권 금융의 범위는 상당히 넓다.'}, {'증권 대위': '자기 회사의 주식 또는 사채를 발행, 매각하여 저축한 자금으로 다른 회사의 주식을취득함으로써 그 기업을 지배하게 되는 경우, 결과적으로 자기 회사의 증권과 타 회사의 증권을 교체한 결과가 되므로, 이것을 증권 대위라 한다. 지주 회사는 이와 같은 증권 대위에 의하여 이루어 지게된다.'}, {'증권 대체 결제 회사': '상장 회사 및 증권 회사로부터 유가 증권을 예탁 받고, 예탁 받았던 유가 증권을 반환하고, 구좌 상호간의 대체 업무를 하기 위해 설립된 회사이다. 우리나라에는 1974년에 설립된 한국 증권 결제 회사가 이 업무를 수행하고 있다. 업무의 내용에는 유가 증권의 보호 예수 / 예치 중 발행 / 주식 명의 개서 대행 / 유가 증권 발행 대행 등이 있다.'}, {'증권 분석사': '증권 분석사는 특정 증권의 성질과 가치를 비교 검토하여, 투자자로 하여금 투자상의 위험을 경감하여 보다 유리한 투자를 할 수 있도록 종합적 정보, 즉 증권 분석 / 증권 시장 분석 등을 포함하여 합리적인 투자 관리를 위한 전문적인 지식을 제공하고 그 대가를 받는 자라 할 수 있다. 증권 분석사 시험의 응시 자격에는 제한이 없으며, 시험 과목은 증권 투자론 / 회계학 / 증권 관계법 / 경영학 / 경제학 / 상법등 6과목이다. 합격 기준은 100점 만점으로 하여 과락 없이 전 과목 평균 60점 이상이다.'}, {'증권 외무원': '증권 회사의 영업소 이외의 장소에서 유가 증권의 모집 또는 판매 거래의 권유에 종사하는 세일즈맨을 말한다. 증권 거래법 제 65 조의 규정에 의해 증권 외무원은 증권 관리 위원회에 등록을 해야만 활동 할 수 있다. 증권 외무원의 자격을 얻으려면, 1) 20세 이상으로, 2) 증권 연수원에서 소정의 과정을 이수하고 그 시험에 합격해야 하며, 3) 그 후 증권 회사에서 1년 이상 근무한 경험이 있어야 한다. 최근 관련 법규에서는 증권 외무원을 `투자 상담사로 명칭을 바꾸어 사용하도록 규정하고 있다.'}, {'증권 저축': '투자자가 매월 일정 금액에 해당하는 증권을 매입해 가는 저축 제도로서, 공모주 청약권 / 담보 금융 등의 혜택이 있어, 소액 투자자들의 재산 형성의 방법으로 많이 이용되고 있다. 증권 저축에는 할부식 증권 저축과 적립식 증권 저축이 있는데, 할부식 증권 저축은 저축자가 일정액의 유가 증권을 일시에 외상으로 구입하고 그 대금을 약정 기간 동안 분할 상환하는 방법이고, 적립식 증권 저축은 저축자가 정기 혹은 수시로 증권 매입 대금을 납입하여 투자 증권을 매입해 가는 방법이다. 할부식 증권 저축의 경우, 한꺼번에 투자 증권을 취득한 후부터 투자 효과를 기대할 수 있는 반면, 저축자는 총 할부 원금에 대한 이자를 부담해야 한다. 그리고 적립식 증권 저축의 경우는, 매입 증권을 증권 회사가 보관 / 관리해 준다.'}, {'증권 저축 업무': '가. 의 의 저축자로부터 저축금을 받아 이를 주로 유가 증권에 투자 운용하고 그 발생 수익금 또는 약정 이율에 의한 수익금을 반환하여 주는 저축 제도.나. 근거법률 위탁 회사는 제37조 (겸영 금지)의 규정에 불구하고 금전 또는 유가 증권 (투자 신탁의 수익 증권을 포함. 이하 같다.) 의 신탁을 인수하여 유가 증권으로 운용하는 업무를 영위할 수 있다. 이 경우에는 신탁업법의 규정을 적용하지 아니한다. (법 제 57조) 단기 유흥 자금을 흡수하여 산업 자금화를 유도하기 위하여 위탁회사는 신탁업법의 규정을 적용하지 아니하면서 유가 증권으로서 운용하는 업무를 영위할 수 있다.다. 저축의 종류 저축 재산을 합동 운용 방식으로 운용함을 원칙으로 하는 정율 지급식과 단독 운용에 의한 실적 배분식이 있으며 현재는 정율 배급식만 운용되고 있다. 저축금을 수시로 납입 / 반환할 수 있는 인위식과 기금식, 적립식이 있는데 그 중 임의식만 적용하고 있다.'}, {'증권 투자': '주식 채권 등의 유가 증권에 투자하는 것을 말한다. 증권 투자는, 사채나 우선주처럼 확정적인 투자만을 목적으로 하는 방어적 증권 투자와, 주식처럼 기업의 수익성에 따라 배당액이나 시세 가격이 달라지는 증권에 투자하는 공격적 증권 투자로 나눌 수 있다.'}, {'증권 투자 금융': '유통 시장에 있어서 증권의 매매 거래가 원활하도록 결제 자금을 융자해 주는 것을 말한다. 흔히 좁은 의미로 증권 금융이라고 하면 증권 투자 금융을 의미한다. 증권 투자 금융에는, 은행에서 증권 업자에게 직접 자금을 융자해 주는 것과, 증권 금융 회사 같은 전문 기관이 융자해 주는 것이 있다.'}, {'증권 투자 신탁': '일반 투자자들로부터 널리 투자 자금을 모아 신탁 재산을 만들어, 그 재산을 특정한 유가 증권에 투자, 운용하는 것을 `증권 투자 신탁*이라고 한다. 우리나라의 투자 신탁은, 1969년 8월에 제정된 증권 투자 신탁업법에 근거를 두고 운영되고 있으며, 줄여서 투신이라고도 한다. 투자 신탁 회사는 수익자 / 위탁 회사 / 수탁 회사로 구성되어 있다. 수익자는 자금을 투자하여 그 운용에 따른 이익을 분배 받고, 위탁 회사는 신탁 회사의 운용을 담당하며, 수탁 회사는 신탁 회사의 지시에 따라 신탁 재산을 관리한다. 투자 신탁은 1) 많은 자금을 모아 분산 투자할 수 있고, 2) 증권투자 전문가에 의해서 운용되고 있다는 특징이 있어 소액 투자자에게는 적합한 투자 대상이 될 수 있지만, 보통 투자 원본에 대해서는 보증 되지 않고 있다. 투자 신탁의 종류에는 계약형 / 회사형 / 폐쇄형 / 개방형 / 단위형 / 추가형 / 주식형 / 공사채형 등이 있다.'}, {'증권 투자 신탁업법의 목적': '가. 일반 투자자에 의한 증권 투자의 용이 증권 대중화에 기여하고 잠재적 수요를 개발하고자 함이다. 나. 증권 투자 신탁 제도의 확립 전문 투자 기관이 다수 인의 소액 자금을 모아 분산 투자를 하여 얻은 이익을 분배하여 주는 제도를 확립한다. 수익자 보호 위탁자의 재산 운용과 수탁자의 재산 관리로 분리하고 선관 주의 의무를 이행하여 수익자가 안심하고 재산을 맡길 수 있는 법적 근거를 제공한다. 라. 국민 경제 발전에 이바지 자본 시장 활성화를 통하여 기업에게는 산업자금을 지원하고 일반 투자자에게는 저축 수단 제공으로 국민 경제 발전에 기여한다.'}, {'증권 회사': '증권업을 행하는 회사로서, 재무부 장관의 허가를 받아 증권 거래소의 거래원으로서 등록한 회사를 증권 회사라고 한다. 증권 회사가 행하는 중요 업무는 다음의 네 가지로 분류된다. 첫째, 자기 매매 업무이다. 이것은 증권 회사 자신의 계산하에 자기의 자본으로 증권의 매매를 행하는 업무이다. 단 이것을 남용하면 증권 회사의 재무 체질이 불안정해지는 외에, 투자자가 불리해질 우려가 있으므로, 관계 법규에 여러 가지 제약 규정을 두고 있다. 둘째, 위탁 매매 업무이다. 이것은 투자자로부터 위탁된 자금으로 투자자의 계산하에 증권 회사가 증권의 매매를 집행하는 업무이다. 이 업무에 의해 고객으로부터 받는 위탁 수수료가 증권 회사의 주 수입이 되고 있다. 셋째는, 인수 업무이다. 유가 증권의 모집이나 매출 때에 증권 회사가 매매 책임을 지고 발행자 또는 소유자에게서 증권을 인수하는 업무이다. 넷째, 모집 매출 업무이다. 유가 증권의 모집이나 매출의 거래를 행하는 것으로, 남은 주의 취득등 위험 부담을 지지 않는다는 점이 인수 업무와의 차이점이다.'}, {'증권거래 준비금': '증권회사가 매매 거래에서 발생하는 손실 보전에 충당하기 위해 적립하는 준비금을 말한다. 이 준비금은, 유가증권의 매매 및 기타 거래에서 발생한 손실, 즉 다해 영업 기간 중 유가증권의 매매 손이 유가증권의 매매익을 초가하는 경우에 그 초과액을 충당하기 의해 사용하거나, 유가증권의 위탁 매매 행위를 함에 있어서 임직원의 위법/ 법규 / 임무 해태로 인해 고객에게 손해를 끼쳐 회사에서 그 손해 배상을 한 경우 그 배상액의 보전에 충당하기 위해 사용한다. 그러나 증권관리 위원회의 승인을 얻은 경우 외에는 사용하지 못한다.'}, {'증권거래세': '주권이나 출자지분을 양도한 경우 과세하는 세금으로서 납세의무자는 주식의 양도를 중개하는 증권사, 대체결제, 양도자가 된다.'}, {'증권관련 집단소송제': '특정 주주가 회사를 대상으로 손해배상소송을 제기했을 경우 같은 피해를 입은 다른 주주들도 그 판결의 혜택을 동일하게 받을 수 있도록 하는 제도다. 이 제도가 도입되면 투자자들은 기업의 허위.부실공시, 주가조작, 내부 자거래, 분식회계 등으로 입은 피해를 보상받을 수 있고, 기업측의 불법행위를 사전에 방지하는 예방적 효과도 거둘 수 있다.'}, {'증권금융회사': '유가증권에 관련된 모든 금융관계를 포함하는 개념이지만 증권시장에서의 증권금융이란 유가증권의 담보물건으로서 자금이나 유가증권을 대차하는 행위에 한정된 협의의 의미로 사용된다.'}, {'증권대위(securities substitution)': '자기 회사의 주식 또는 사채를 발행, 매출하여 자본을 조달하고 그것으로 타회사의 증권을 취득하는 것을 말한다.'}, {'증권업 협회': '거래의 공정과 투자자 보호를 목적으로 하며 설립된 단체로서, 점두 시장의 관리나 회원 / 비 회원 업자 간에 조정 등을 행하고 있다. 증권 협회에 가입하고 하지 않고는 증권 회사의 자유지만, 증권 업계의 자율 규제 기관으로서의 역활을 다하고 있다.'}, {'증자': '증자란 자본을 늘리는 것을 의미하는데, 일반적으로 신주의 발행, 요컨대 자본금의 증가에 의한 자금 조달을 말한다. 기업 활용에 필요한 자금을 외부에서 도입하는 방법에는 우선 차입금과 사채 발행이 있다. 이것은 다른 사람에게서 돈을 빌리는 것으로 이자를 지불하지 않으면 안되며, 타인 자본이라 불린다. 그에 대해 증자는 주식을 발행하여 자본을 모으는 것으로, 주주로부터의 자금 조달이라는 의미에서 자기 자본이라 불린다. 신주 발행에는 이사회의 결의가 필요하다. 이사회는 상법의 신주 발행 규정에 의거하여, 증자의 구체적인 내용을 결정한다. 또 제3자 할당 증자 등으로 일반 주주 외의 사람에게 유리한 조건으로 행하는 경우에는, 이사회의 결의외에도 주주 총회의 승인이 필요하다. 신주 발행은 불입금을 징수하느냐 하지 않느냐로 유상 증자와 무상 증자로 나뉜다. 유상 증자는 설치 자금이나 차입금 반제 등의 자금 조달을 목적으로 행해진다. 무상 증자는, 주권만 발행될 뿐으로 새로운 자금의 조달로는 연결되지 않는다. 무상 증자는 주로 주주에의 이익 환원을 목적으로 실시 된다. 유상 증자에는, 모집 형태에 따라서 주주 할당 / 제 3 자 할당 / 공모가 있으며, 발행가격영醯?분류로서 액면 발행 / 시가 발행 / 중간 발행이 있다.이 중에서도 시가 발행에 의한 증자는 배당 지불의 책임이 있기는 하지만, 통상, 발행주 수에 비교하여 다액의 자금을 조달 할 수 있고 자금 코스트가 극히 낮기 때문에, 경영 측에 있어서는 매력적인 자금 조달 방법이 되고 있다. 시가 발행이나 중간 발행에 의한 증자의 경우, 액면가를 웃도는 금액이 발생하는데, 이것을 프리미엄이라고 한다. 그 일부를 주주에게 이익 환원하는 것을 프리미엄 환원이라고 한다.'}, {'지급불능위험(default risk)': '대출금을 회수하지 못하거나 회수하더라도 약정기일에 제대로 회수하지 못함으로써 은행이 입을지도 모르는 불이익을 총칭한다.'}, {'지급준비금(reserve requirements)': '중앙은행이 금융기관에게 예금자보호를 위해서 예금 중 일정비율만을 예치시켜 필요한 유동성을 확보하고 신용창조능력을 조절하도록 하는 제도를 말한다.'}, {'지방채(municipal bond)': '각 지방자치단체에서 지방자치법과 지방재정법에 의해 발행되고 있는 채권을 말한다. 부산 지하철 공채, 서울 지하철 공채, 서울 상수도 공모채권, 울산시 철도이설 공모채권을 제외하고는 모두 비상장 채권이다.'}, {'지분법(equity method)': '연결재무제표 작성시 투자법인의 피투자법인에 대한 투자계정을 처음에는 취득원가로 계상하나 주식취득일 이후 피투자법인의 손익발생, 배당금 지급 등에 의한 투자법인 지분변동을 투자계정에 반영하여 정기적으로 수정해 나가는 방법을 지분법 또는 실가법이라 한다.'}, {'지수 스왑(index swap)': '채권이나 주식의 지수를 대상으로 하는 스왑 거래로서 주로 채권지수와 고정금리의 교환, 주가지수 상승률과 리보(LIBOR)를 교환하기도 한다.'}, {'지수옵션(index number option)': '정해진 기간안에 행사가격을 넘느냐 못넘느냐를 놓고 사고파는 파생상품이다. 지수가 정해진 수준을 넘는 것을 전제로 한 것이 콜옵션이고 반대가 풋옵션 이다. 예를 들어 행사가격이 70인 콜옵션은 만기일(한달만에 한번씩 돌아옴) 에 지수가 이수준을 넘지 못하면 매수자가 투자원금을 전액 날리게 된다.'}, {'지수이동평균선': '일정기간 주가평균의 진행방향을 확인하고 매일매일 주가가가 이 진행방향과 어떤 관계를 가지고 움직이는가를 분석하여 앞으로의 주가동향을 예측하는 투자지표를 말한다.'}, {'지정가 주문': '매매 주문을 할 때 가격을 정해서 주문하는 것으로, 성립가 주문에 상대되는 개념이다. 지정 가 주문을 할 경우 지정된 가격으로만 매매가 가능하기 때문에, 주가의 움직임이 활발한 때에는 거래의 성립이 어렵게 된다. 그래서 지정 가를 기준으로 일정한 범위 내에서 매매를 가능케 하는 재량 주문이 활용된다.'}, {'지주 회사': '지주 회사란, 다른 회사를 지배하기 위해 그 회사의 주식을 전부 소유하거나, 또는 그 회사를 지배할 수 있는 범위의 주식을 소유하기 위해 설립되는 회사를 말한다.'}, {'지지선(support line)': '주가 그래프에서 주가파동의 하한점들을 연결한 직선들을 말한다.'}, {'직접공시': '기업의 영업활동 또는 사업내용에 관한 중요한 사실이 발생하였을 때 또는 보도 혹은 풍문 등에 관하여 증권거래소가 그 사실 여부에 대한 조회를 실시하여 해명을 요구하였을 때 당해 법인의 대표이사나 공시책임자가 일반 투자대중에게 직접 그 사실을 공시하는 것을 뜻한다.'}, {'직접규제방식': '중앙은행이 은행에 대해서 대출한도설정, 초과대출에 대한 사전승인제, 대출 최장기한제한, 담보 종류 및 대출비율 규제, 창구지도 등의 방식으로 규제하는 것을 말한다.'}, {'직접금융(direct financing)': '기업의 소요자금을 외부에서 조달하는 금융을 말하는데 이 중에서 기업이 주식, 회사채, 기업어음 등 증권을 발행하여 일반투자자들에게 직접 판매하여 교부함으로써 자금을 조달하는 방식을 말한다.'}, {'집단경쟁매매(crowd auction)': '일정한 시각과 일정한 장소에 매도측과 매수측 회원의 시장대리인이 모여서 거래소 직원의 리드에 따라서 각 시장대리인간에 공개적으로 손질 및 발성에 의하여 가격과 수량의 경합을 거쳐 매매계약을 체결시키는 방법을 말한다.'}, {'집중예탁': '증권회사 등 유가증권의 매매를 영업으로 하는 자가 보유유가증권을 수탁기관인 증권예탁원에 집중하여 예탁하는 것을 말한다.'}, {'집중투자(intensive investment)': '투자자금의 대부분을 단일 또는 소수 종목의 자산(증권)에 투자하는 것 또는 그와 같은 투자방침을 말하는 것으로써 위험 및 기대수익이 모두 큰 것이 특징이다.'}, {'집중투표제': '기업이 2인 이상의 이사를 선출할 때, 주주(3% 이상 지분을 보유)가 요청하면 주총에서 투표를 실시해 표를 많이 얻은 순서대로 이사를 선출하는 제도이다. 이 제도는 개정 상법에서 소액주주의 권리강화를 위해 1999년 6월부터 시행되고 있다. 집중투표제는 기업이 정관에 이를 배제하는 조항을 만들지 않으면 자동으로 실시하게 돼 있다.'}, {'차감결제(net balance delivery)': '증권회사의 매매거래 수도결제시 각 증권회사별로 매도증권과 매수증권 또는 매매대금을 각각 차감한 잔량이나 잔액만을 결제하는 방법을 말한다. 한편 증권회사의 수도결제방법에는 차감결제 이외에 한 증권회사의 매수와 매도를 전액 또는 전량을 결제하는 전량결제방식도 있으나, 현재 우리나라에서는 차감결제방식을 채택하고 있다.'}, {'차관(credit)': '외국정부 또는 이에 준하는 공적 기관으로부터 자금을 차입하는 것을 말한다. 형태에 따라 실물차관과 현금차관으로 구분되고, 목적에 따라 재정차관·상업차관, 주체에 따라 정부차관·민간차관으로 구분된다. 차관은 일반적으로 선진국에서 개도국으로 공여되는데 이는 개발도상국의 경우 경제발전에 필요한 자본을 국내에서만 조달하기 어렵기 때문이다. 차관기간은 비교적 장기이며 자금용도도 특정목적으로 엄격히 제한하는 경우가 일반적이다.'}, {'차금결제': '선물거래의 결제방법으로 구매대금과 판매대금 또는 판매대금과 구매대금의 차액만을 결제하는 것. 선물거래에서는 장래의 일정시기에 주고받을 것을 전제로 매매되는 것이기는 하지만, 매매약정 후의 시세변동에 따라서는 당초의 매매 결제기일 전이라도 언제든지 반대매매(매입의 경우는 전매, 매출의 경우는 되사기)를 하고, 그 차액만을 결제할 수 있다. 현물거래에서는 매매약정 후 시세변동이 있어도 수도기일에는 반드시 판 쪽에서는 현물을 인도하고 산 쪽에서는 대금을 지불하여 결제를 해야만 한다. 미국의 선물거래에서는 차금결제가 주류를 이루며 현물의 수도가 실행되는 예는 극히 드물다.'}, {'차등배당': '배당결정에 있어 대주주는 배당소득세와 종합소득세로 인하여 때로는 저배당을??원하는 수가 있고，또 기업의 이윤이 적정수준에 미달할 때 대주주는 소액주주에게 배당권리의 일부를 양보 또는 포기할 경우가 있다．이와같이 배당정책상 대주주가 소액주주보다 낮은 배당율을 받는 것을 차등배당이라 한다.'}, {'차별가격(discriminative price)': '독점기업이 분단된 시장에서 서로 다른 가격을 설정하는 것을 말한다. 차별가격이 성립하기 위해서는 수요자의 시장간 이동이 없고 각 시장에서 수요의 가격탄력성이 달라 차별에 필요한 비용이 이익보다 적어야 한다. 대표적인 예로수출덤핑 등이 있으며, 가격차별이 실시되면 소비자잉여는 독점기업에 의해 완전히 흡수된다.'}, {'차별관세': '특정국의 물품과 특정국적 선박에 의해 입하되는 물품에 대해 다른 관세율을 적용하는 것을 말한다. 관세는 어느 나라의 생산품일지라도 평등하게 부과하는 것을 원칙으로 하지만, 특정지역과의 무역촉진이나 통상조약을 유리하게 유도하기 위해 차별관세가 많이 활용된다. 또 부당한 무역규제 등을 예방하기 위해 사용되기도 한다.'}, {'차익거래(arbitrage trading)': '차익거래는 어떠한 요인에 의해 일시적으로 상품간의 정상적인 가격구조가 왜곡되었을 때 이러한 가격구조 사이에 개입하여 이익을 얻으려는 목적의 거래로서 주로 기관투자자들이 이용한다.'}, {'차익거래펀드': '차익거래펀드란 코스피200 현물묶음과 코스피200선물간의 가격차를 이용해 무위험 차익거래를 하는 펀드. 예를 들어 현물가격이 선물가격보다 비싼 백워데이션 상태가 되면 주식을 팔고 거꾸로 현물가격이 선물가격보다 싼 콘탱고 상태가 지속되면 주식을 사는 차익거래를 통해 무위험 수익을 올린다.'}, {'차입금의존도': '기업이 차입금에 의존하는 정도를 나타내는 것을 말한다. 통상 총자본에 대한 차입금 비율을 말하는 것으로써, 차입금의존도가 높은 기업일수록 이자 등 금융비용의 부담이 커 수익성이 떨어지고 안전성도 낮아지게 된다. 차입금의존도=(장·단기차입금 + 회사채) / 총자본 × 100'}, {'차주(borrowed stock)': '주식의 신용거래에서 빌린 주식을 말한다. 차주는 (1)장래에 주식취득이 예정되어 있으나 미리 매도하는 것이 유리할 것으로 판단되어 일시적으로 주식을 빌려 매도하고자 할때, (2)현재 주식을 가지고 있지 않고 장래에도 보유 예정이 없으나 시세가 하락할 것을 예상하여 주식을 빌려 매도하고자 할때, (3)주식을 가지고 있지만 다른 이유로 따로 주식을 빌려서 매도하고자 할때 필요하다. 고객의 공매도주문을 받은 증권회사가 증권금융회사에 고객이 팔 주식을 빌리고 싶다고 신청하는 것을 차주신청, 주식을 빌려서 판 사람이 그 주식을 다시 사거나 또는 별도로 조달하여 증권금융회사에 반환하는 것을 차주변제라고 하며, 변제하지 않고 남은 주식의 총수를 차주잔고라고 한다.'}, {'차지거래': '채권의 선물거래의 일종으로서 약정일로부터 1 개월 이상 후일을 수도일로 하여 채권을 상대매매하는 것이다. 보통 매도자는 증권회사이며 매입자는 기관투자가이다.매입자는 장래의 금리하락을 예상하고 현재의 시세로 매입계약을 한다. 수도일경에 여유자금이 발생하기 때문에 매매약정을 하는 경우가 많으나 단순한 투기거래로서 행하는 경우도 있다．매도자인 증권회사는 매도약정한 채권을 수도일까지 현선거래로 운용하는 경우가 많다.'}, {'차환(refunding)': '사채를 신규로 발행하여 기 발행된 사채를 상환하는 것을 말한다. 차환의 목적은 구 사채를 상환하는 것에 있어, 신규주식의 발행에 의하여 구 사채를 상환하는 경우는 차환이라고 하지 않는다. 즉, 차환이란 구 사채의 상환에 소요되는 자금을 신규 사채발행으로 조달하는 것이므로 차환으로 인하여 기업의 채무는 소멸하는 것이 아니라 단지 새로운 조건 하에서 재편성되는 것에 불과하다. 사채의 상환기간이 3년 미만인 단기사채의 경우 그 상환기간의 만기가 도래하기 직전에 새로운 사채를 계속 발행하는 것이 일반적이며, 이 경우 사채의 차환에 의하여 사채상환기한의 실질적인 연장이 이루어진다. 이와 같이 차환은 상환기한의 도래에 즈음하여 행하여지는 것이 일반적이나 재무정책상 만기 이전에도 실시되는 경우가 있다. 즉, 차환은 (1)자본시장의 제 조건이 유리해져 구 채권의 이자율보다 낮은 이자율로 신 채권을 발행함으로써 고정적 이자부담을 경감시킬 수 있고, (2)감채기금 등에 있어서의 엄격한 계약내용을 차환에 의하여 완화시킬 수 있으며, (3)단기채무를 장기채무로 전환시킬 수 있다는 등의 이유로 행해진다.'}, {'차환발행(conversion issue)': '채권의 기한이 도래하면 상환하여야 하지만 자금수요가 지속되게 되면 만기 상환에 맞추어 또다시 채권을 발행하게 되는데 이를 차환발행이라고 하며 이와 같이 발행된 채권을 차환채라고 한다.'}, {'착지거래': '채권 선물거래의 일종으로서 약정일로부터 1개월 이상 후일을 수도일로 하여 채권을 상대매매하는 것을 말한다.'}, {'참가은행(participating bank)': '신디케이트 론에 있어서 간사은행단의 권유에 의하여 차관의 참여금액을 담당하는 은행을 말한다. 은행의 지명도가 높으면 대개 간사은행단에, 그렇지 않으면 참가은행단에 참가하게 된다.'}, {'참가적 우선주(participating prefered stock)': '보통주에 비해 우선적인 권리가 부여된 우선주의 하나로 먼저 소정의 배당을 받고, 잔여 미처분 이익이 있을 때에는 이에 대해서도 보통주와 함께 배당에 참가할 수 있는 주식이다. 이는 다시 일정부분의 우선배당을 받고 잔여이익이 있는 경우에 이의 추가적 배당에 보통주와 동일한 자격으로 참가할 수 있는 완전 참가적 우선주와, 일정부분의 배당참여만 허용하고 그 이상에 대하여서는 참가할 수 없는 부분 참가적 우선주로 나눌 수 있다.'}, {'참고환율제': '각 국 통화의 환율수준을 일정범위에 묶어 외환 변동으로 이 범위를 넘어설 우려가 있다고 판단될 때 통화당국들이 시장에 개입해 정해진 범위를 유지하도록 하는 제도를 말한다. 처음부터 환율을 정해 둔다는 점에서는 고정환율제이지만, 환율이 움직일 수 있는 변동폭이 있다는 점에서는 변동환율제라 할 수 있다.'}, {'창립총회(organization meeting)': '주식회사의 모집설립에 있어 설립단계의 최종단계로서 주식인수인으로 구성되는 설립 중인 회사의 의결기관을 말한다. 창립총회에서는 회사의 목적, 상호, 회사가 발행할 주식의 총수 등을 변경할 수 있으며, 그밖에도 주주총회의 권한에 속하는 것으로서 설립 중에 변경하더라도 불합리하지 않은 것(예: 이사·감사의 보수)에 관하여 결의할 수 있다. 창립총회는 소집절차, 의결권, 의사, 결의의 하자 등에 대해서는 주주총회에 관한 규정이 적용되며, 의결방법은 주식인수인의 2／3 이상이 출석하여 인수된 주식총수의 과반수에 해당하는 다수에 의해서 성립된다. 또한 변태설립사항에 관하여 부당한 결정을 하였을 때, 발기인은 손해배상책임을 진다.'}, {'창업투자조합': '정부, 중소기업 창업투자회사, 일반투자자들이 공동으로 출자하는 투자 클럽을 만들어 일정기간 동안 창업기업에 투자를 해서 그 수익을 나누어 갖는 제도를 말한다.'}, {'채권': '국가나 지방 공공 단체 / 회사 등이 불특정 다수 또는 특정의 투자자들로부터 자금을 차입하기 위해 발행하는 유가 증권을 말한다. 일정한 기간 후에 원본을 반제 할 것과 기간 중에 일정한 이자의 지불을 약속한 일종의 차용 증서라 할 수 있지만, 단순한 차용 증서가 아니라 발행자에 대한 권리를 유형화한 유가 증권이라는 특징을 갖고 있다. 원본의 반제와 이자의 지불이 확실히 보증 되어 있다는 점에서 확정 이자부 증권이라고도 한다. 또 채권에는, 국가나 지방 공공 단체가 발행하는 국 / 공채와 회사가 발행하는 사체가 있으며, 이것을 일괄하여 공사채라고도 한다.'}, {'채권 수익률': '구입한 채권을 상환 만기일 까지 보유할 경우의 수익률을 말한다. 채권 수익률 (할인율) = 원리금 합계 - 매매 가격 / 매매 가격 이러한 채권의 수익률은 다른 투자 대상, 즉 주식 / 예금 / 단자 발행 어음 / 재형 저축 / 부동산 등의 물량과 이 들의 수익률이나 이자율 변동에 대한 투자자의 기대 심리 등의 다변적 요인을 지니고 있다.'}, {'채권가격지수': '시장수익률의 변동에 의한 자본이득 또는 손실과 기간 경과시 발생된 이자를 합친 채권가격의 움직임을 전 상장채권을 대상으로 산출하는 단순수치를 의미한다.'}, {'채권면역(bond immunization)': '시장금리가 어떻게 변화하더라도 채권매입 당시의 수익률을 실현시키고자 하는 기법을 말한다.'}, {'채권선물거래(futures trading bonds)': '시장금리변동에 위한 금융자산의 가격변동위험을 헷징하거나 또는 투자 수익의 증대를 위하여 미래 일정시점에서의 특정금융자산(주로 채권), 즉 이자소득을 발생시키는 금융자산을 매매대상으로 거래하는 것을 말한 다. 이러한 채권선물거래제도는 미국에서 최초로 개발된 이후 미국과 영 국을 중심으로 발전되었으며 일본은 1985년에서야 채권선물거래제도가 도입되었다. 우리 나라는 1987년 증권거래법 개정에서 선물거래에 대한 법적 근거만을 마련한 상태에 있다. 채권선물은 채권투자에서 발생하는 금리변동위험을 극복하기 위하여 개 발되었으며 중장기 국공채뿐만 아니라 단기채권까지 거래되고 있다. 10년 이상의 장기채권에는 정부주택저당증서(GNMA)와 재무성 장기채권등이 있 으며, 1년에서 10년 미만의 중기채권은 재무성 중기채권이 있고, 1년 미 만의 단기채권에는 재무성증권과 양도성 정기예금(CD),유러달러예금, 파 운드예금 등이 있다. 이외에도 채권선물거래의 주요대상에는 영국의 길트채, 프랑스의 정부 발행 장기채권, 일본의 장기국채 등 그 대상이 매우 다양하다. 현재 활 발히 이용되고 있는 채권선물 대상에는 단기물로는 90일 만기 재무성증 권(Treasury bill)과 3개월 만기유러달러 정기예금이 있으며, 중기물로 는 4∼6년 만기 재무성 중기채권(Treasury note), 장기물로는 만기 10년 이상인 재무성 장기채권(Treasury bond) 등이 가장 대표적인 대상이다'}, {'채권지수': '채권에 투자하였을 때 기간이 경과함에 따라 발생하는 전 채권의 기간별 투자수익률 또는 일정시점에서의 가격수준 및 수익률 수준을 지수화한 것을 말한다.'}, {'채권투자전략': '채권에서 오는 투자수익을 최고로 하고 위험을 최소화하는 전략을 말하는 것으로 이표전략, 만기전략, 평균기간전략, 채권수익률전략, 채권교체전략, 채권면역 등으로 구분할 수 있다.'}, {'챠트 분석(chart analysis)': '기본적으로 과거의 주가 패턴이 앞으로도 계속 적용된다는 전제로 1개월, 3개월, 6개월의 평균주가를 산출하여 그 움직임으로 주가의 흐름을 파악하려는 이동평균선과 괴리도를 이용하여 주가 향방을 예상하는 것이다. 챠트는 선형, 봉형, 점수 챠트로 구분된다.'}, {'청산 거래(clearing transaction)': '증권 거래소에서 매매 계약이 성립된 날, 또는 그 다음날에 현금과 증권을 주고 받는 형태를 실물 거래라 하는데, 청산 거래란 그와 반대되는 개념으로, 매매 계약이 성립된 후 일정 기간이 지난 결제일이 되어야 현금과 증권을 주고 받는 거래 방식이다. 청산 거래에서는 결제일 전에 반대 매매를 함으로써 매입과 매도 시의 차액만을 결제할 수도 있기 때문에 차금 결제라고도 한다.'}, {'청산소': '청산소는 선물거래에 있어서 중추적인 기능을 담당한다. 즉, 선물거래소에서 이루어지는 모든 거래에 대한 계약이행보증, 거래결과의 등록 및 계정관리, 증거금의 징수와 유지, 현물의 인수도 관장 및 자금결제등 청산업무를 담당한다. 미국의 경우, 모든 거래에 대한 청산업물를 거래소의 부속기구인 청산소 또는 별도의 독립기관인 청산회사(Clearing Corporations)에서 담당한다. 모든 선물거래에서 거래상대방으로서의 역할을 담당한다. 즉, 선물을 매도한 청산회원에 대해서는 매입자로서, 매입한 청산회원에 대해서는 매도자로서의 역할을 담당한다. 이에 따라 선물계약의매입자와 매도자는 상호간에 재무상 의무를 직접지지 않고 자기들이 거래하는 청산회원사를 통해서 청사소에 대해 의무를 지게 된다. 청산소와 직접 거래할 수 있는 자격이 청산회원에 한정되어 있기 때문에 청산회원이 아닌 거래소 회원은 반드시 청산회원을 통해서만 청산업무를 처리할 수 있다.'}, {'청산절차(liquidation process)': '합병 및 파산 이외의 사유에 의하여 기업의 총자산과 총부채를 완전히 상쇄하여 계산하고 전 자본을 출자자에게 반환하는 절차를 의미한다.'}, {'체계적 위험': '체계적 위험이란 증권 시장 또는 증권 가격 전반에 영향을 주는 요인에 의해 발생하는 위험을 말한다. 다시 말해서 개별 업종이나 종목에만 국한 되지 않고 증권 시장전체에 영향을 미칠 수 있는, 경제적 / 정치적 / 사회적 요인들로 인해 발생하는 위험이다. 이것을 투자 이론에서는 배타 계수라고 한다.'}, {'체계적위험(systematic risk)': '체계적 위험은 시장전체의 변동위험으로서, 이에 영향을 미치는 요인은 경기변동, 경상수지, 인플레이션, 사회·정치적 환경 등 거시적 변수들이다. 이 위험은 분산투자를 통하여 제거할 수 없는 위험을 말하며, 반대로 비체계적위험은 분산투자를 통하여 제거할 수 있는 위험이다. 일반적으로 분산투자가 가능한 상황 에서는 비체계적 위험보다는 체계적 위험을 투자의사 결정변수로 고려하게 된다.'}, {'총수요관리(aggregate demand management policy)': '국민경제의 안정적 성장을 도모하기 위하여 총공급증가에 대응 적절히 총수요를 관리．조절하는 정책을 말하며，이에는 총수요확장정책과 총수요억제정책으로 대별된다. 총수요확장정책은 공급보다 수요가 감소하여 경기가 위축될 때 조세감세，재정지출확대， 금융확장 등과 같은 확장적 재정．금융정책을 통하여 총수요증대를 도모하는 운영정책이며 총수요 억제정책은 경기가 과열되었을 때 긴축적 재정. 금융정책으로 총수요신장을 억제하는 정책이다.'}, {'총액인수': '간접모집의 한 형태로, 총액인수란 중개기관이 공모증권의 총액을 자신의 명의로 인수하고 이에 따르는 발행위험 및 발행사무를 모두 담당하는 방법이다.'}, {'총자본 이익률': '한 기업이, 사용한 총 자본에 대하여 얼마의 이익을 남겼는가를 나타내는 지표로서, 당기 순이익을 순 자본으로 나누어서 산출한다. 이 비율은 기업 운용의 효율성을 나타내 주는 지표로서, 이 비율이 높을 수록 기업은 효율적으로 운용되고 있음을 나타낸다.'}, {'총자본 회전률': '그 기업의 매출액을 총 자본으로 나누어 산출하는데, 이것은 그 기업의 자본의 회전 속도를 나타내는 지표로서, 기업 자산의 활용성을 분석하는 데에 쓰인다.'}, {'총통화(M2)': '총통화(M2)는 통화(M1)보다 넓은 의미의 통화지표로서 총통화에 포함되는 현금과 요구불예금뿐만 아니라 정기예금, 정기적금 등 예금은행의 저축성예금 그리고 거주자외화예금을 포함시킨 개념이다. 이와 같이 저축성예금과 거주자외화예금을 총통화에 포함시킨 것은 약간의 이자소득을 포기하거나 환전수수료 등을 지급하면 얼마든지 쉽게 현금화가 가능하다는 점에서 요구불예금과 큰 차이가 없다고 보기 때문이다.'}, {'총평균법(periodic average method)': '일정기간 동안 기초 재고자산 및 기중에 취득한 재고자산의 합계금액을 합계수량으로 나누어서 평균원가를 구하는 것을 말한다.'}, {'최고가격(ceiling price)': '정부의 명령에 의해서 정해진 재화 및 용역의 가격의 상환을 말한다. 최고가격제는보통 전시에 있어서의 생계비상승의 억제를 목적으로 하는 가격통제의 일환으로 실시되는데, 나라에 따라서는 평시에 있어서도 인플레압력이 강한 경우 이를 실시하는 사례가 있다. 우리 나라도 이런 경 에 속하는데 재화의 가격, 공공요금 등을 일반적으로 어느 일정기간의 최고수준선으로 묶어 놓는다. 최고가격을 넘은 가격으로의 거래는 그 필연성이 입증되지 않는 한 정부조치 등에 의해서 금지된다. 그런데 최고가격제가 실시될 경우, 최고가격이 정해진 재화에 대한 초과수요가 해소되지 않으면 그 결과 암시장이 생기고 이 암시장에서 거래되는 그 재화의 가격은최고가격보다 높게 된다. 이때 최고가격제는 소기의 효과를 거두 지 못하게 된다.'}, {'최소가격 변동폭': '최소가격변동폭은 선물계약에 대한 최소의 가격 변동분으로서 선물거래소에서 거래되는 상품들은 각각 서로 다른 거래단위를 가지고 있기 때문에 틱의 크기도 각각 다르다. 우리나라에서 거래되고 있는 주가지수 선물은 최소가격 변동폭이 0.05포인트 이다.'}, {'최적 통화권(optimum currency areas)': '일정 조건이 충독될 때 복수 국가가 단일통화 내지 고정환율제를 채용하여 하나의 통화권을 형성하는 것이 효율적이라는 견지에서 이런 조건을 충족시킨 통화권을 말한다.'}, {'최종결제': '선물거래에 있어 최종거래일까지 전매나 환매되지 아니한 약정에 대하 여 최종결제가격으로 평가하여 차손익을 수수하거나(현금결제의 경우) 기초물을 인도하고 대금을 수수하는 것(현물결제의 경우)이다.'}, {'최종결제가격': '선물거래 최종거래일의 결제가격으로 일반적으로 최종결제가격은 당해 최종 거래일의 현물시장의 최종가격이나 거래소가 특별히 산출한 가격으 로 하고 있다'}, {'최종결제지수': '주가지수선물거래에 있어서 최종거래일의 결제지수이다.'}, {'최종대부자(lender of last resort)': '금융시장에 위기 발생시 최종적으로 자금을 공급해 주는 기관으로 주로 중앙은행을 말한다.'}, {'추가설정': '추가형 투자 신탁에 있어서 미 매각 수익 증권이 부족할 경우 신탁 약관상의 수익권의총 좌수 범위(설정 한도액) 내에서 신탁 원본 액을 증가시키는 행위를 말한다.'}, {'추가증거금': '위탁자의 예탁총액이 유지위탁증거금보다 적은 경우에 추가로 납부하여야 하는 증거금을 말하며, 예탁총액이 위탁증거금 수준 이상이 되도록 부족액을 납부하여야 한다.'}, {'추세대': '추세선의 반대방향의 점을 잇는 선을 아웃라인이라고 하는데 이 아웃라인과 추세선 사이를 추세대라고 한다.'}, {'추세분석(trend analysis)': '주가가 어느 기간 동안 일정한 방향으로 추세를 보이며 움직이는 경향이 있다는 성질을 이용한 기법을 말한다.'}, {'추세선(trend line)': '주가는 일반적으로 어느 기간동안 일정한 방향으로 움직이는 경향이 있는데，이를 추세라 하며，일정한 범위내에서 정점과 바닥을 형성하면서 움직이는 두점을 연결하면 추세선이 만들어진다．상승하고 있는 주가의 바닥선을 잇는 것을 상승추세선이라 하고, 하락하고 있는 주가의 정점을 잇는 것을 하향추세선이라 한다． 일단 이루어진 추세선이 전환되는 징후로는， 지금까지 형성된 추세선에서의 3% 이상의 이탈 또는 거래량의 급속한 증가 등을 들 수 있다.'}, {'추심어음': '채권을 추심할 목적으로 발행하는 어음을 말한다．보통 채권자가 채무자를 지급인으로 하고 자기 또는 자기의 채권자인 제 3 자를 수취인으로 하여 환어음을 발행하고 은행에 그 추심을 위탁한다. 수취인이 발행인의 채권자일 때에는 채권의 추심과 채무의 변제가 동시에 실현된다'}, {'추정제무재표(pro forma financial statement)': '추정된 수치로 작성된 재무제표. 기업들은 차년도의 예상되는 수익과 비용을 미리 추정하여 예상 손익계산서를 작성하기도 하고 예상되는 주 식매매의 효과를 파악하기 위하여 가상의 재무제표를 작성하기도 한다. 과거 성과에 대한 제무제표가 아닌, 이러한 추정된 재무제표는 예측치이 므로 정확한 손익을 보장하지 못한다. 우리 나라 기업회계기준은 채택하고 있지 않으나 미국 기준에서는 회계 변경으로 인한 영향이 재무제표에 미치는 효과가 중대할 경우 새로운 회 계변경이 과거부터 적용되어 졌다는 가정하에 정규의 재무제표외에 추가 로 추정 재무제표를 작성해 공시하도록 요구하고 있다.'}, {'출자(contribution)': '회사의 목적달성에 필요한 유형, 무형의 수단을 지급하는 것을 뜻한다.'}, {'충당금(allow reserve)': '특정 손비에 대한 준비를 위해 설정하는 계정을 말하는 것으로 추산에 의하여 그 부담을 그 연도에 속하는 것으로 정한다.'}, {'취득원가주의': '자산가격을 취득한 시점의 원가로 평가하는 것이 타당하다고 보는 회계주의로서 원가주의라는 말을 사용하기도 한다.'}, {'카르텔': '동일한 산업에 속하는 기업들이 경쟁을 줄이기 위하여 형성하는 기업연합을 말한다.여기에는 가격을 고정시키는 방법과 기업간에 생산량을 할당하는 시장분할 (market sharing) 방법이 있다. 대표적인 국제규모의 카르텔로는 석유수출국기구(OPEC)가 있다.'}, {'카리브 금융센터(Carribean financial centers)': '세계적인 역외 금융 센터인 바하마, 케이만 군도, 파나마가 모여 있는 카리브해 연안을 통칭하여 카리브 금융센터라고 부른다.'}, {'카멜레온 펀드(chameleon fund)': '공사채와 주식형 사이의 전환이 자유로운 금융상품을 말한다. 이 펀드는 주식시장이 강세를 보일 때에는 주식형으로 운용되다가 최초 설정한 목표수익률이 달성되면 공사채형으로 전환해 주가하락으로 인한 손실을 최소화하면서 적정수익률을 확보할 수 있다.'}, {'카지노 자본주의': '정보통신 기술 발달로 국제금융시장이 통합되면서 나타나는 자본주의의 부정적인 측면을 가리키는 말이다. 영국의 경제학자 수전 스트레인 지가 처음 사용한 용어로 투기자본이 세계경제를 교란하는 것을 도박판에 빗대어 표현했다. 최근 수년동안 세계 경제는 이미 각종 파생상품을 둘러싼 헤지펀드들의 투기적 움직임이 엄청난 영향력을 몰고왔고, 지난 92년 유럽 통화위기, 95년 멕시코 금융위기, 97년 아시아 외환위기 등이 대표적인 예다. 카지노 자본주의는 금융시스템이 제대로 갖춰지지 않은 나라가 대부분이다.'}, {'카터 본드(Carter bond)': '독일, 스위스 등 강세 통화권의 국내 채권시장에서 이들 국가의 통화표시로 발행된 미국의 중기 재무성 채권으로, 외환시장 개입용 외화자금을 조달하기 위해 1978∼1979 년 카아터 대통령의 달러화 방어정책에 의해 발행된 데에서 연유하였다. 이 채권의 발행은 미 달러화의 가치하락에 따른 환 위험의 일부를 정부가 부담하고 중앙은행의 스왑신용 부담을 경감시켜주는 부수적 효과가 있다. 1979 년 11 월 독일 채권시장에서 고정금리채 형식으로 최초로 발행된 바 있으며 비거주자에 대한 발행과 유통시장에서의 판매는 금지되어 있다.'}, {'칵테일 스왑(cocktail swap)': '3자 이상의 복수거래를 동시에 행하는 거래로서 복합스왑이라고도 하며, 양자간 스왑거래가 통상적이다. 칵테일스왑에는 통화스왑거래와 금리스왑거래를 복합시킨 거래와 통화 스왑거래를 3 통화로 동시에 행하는 거래인 삼각스왑거래가 있다.'}, {'칼라(collar)': '변동금리채에 이자율의 상한선과 하한선이 모두 명시되어 있는 것을 말한다. 변동금리채가 발행되는 이유는 채권의 발행자와 소유자의 이자율 위험을 감소시키기 위해서다. 그러나 대부분의 경우 변동금리채의 발행자는 이자율이 어느 수준 이상으로 상승하지 못하도록 이자율의 상한선(cap)을 명시하고, 또 이에 대한 보상으로 일부 변동금리채는 이자율이 어느 수준 이하로 하락하지 못하도록 이자율의 하한선(floor)을 명시하기도 한다.'}, {'칼스(CALS : Computer-aided Acquisition and Logistics Support )': '제품의 설계, 생산, 유통, 폐기 등 모든 과정을 전산화하여 관리함으로써 납기 단축, 품질 향상, 비용 절감 등을 도모하는 통합 물류 생산 및 지원 정보시스템을 말한다. 이는 미 국방성이 군수 지원, 무기 구입·정비 등의 과정을 전산화하여 동 기술정보를 상이한 업체들이 공유할 수 있도록 함으로써 비용절감을 유도하였던 데에서 시작되었다.'}, {'캐리 코스트 carry cost': '상품시장에서는 상품을 보유하는데 소요되는 비용 (보관료, 금리, 보험료 등)을 의미하며, 증권시장에서는 투자자가 증권을 보유하는데 소요되는 이자비용 등을 의미한다. 예를 들어 금리선물거래에서 선물매도자가 금리변동위험을 부담하지 않으면서 결제일에 현물채권을 인도하기 위해서는 선물의 매도와 동시에 미래에 인도할 채권을 매입하여 보유하여야 한다. 이 경우 현물채권을 매입하여 결제일까지 보유하는데 따르는 순금융비용을 캐리 코스트라고 한다.'}, {'캐리(carry)': '증권브로커가 차입한 자금으로 유가증권의 재고를 유지하는 것을 말하는데, 이 경우 증권의 이자율이 차입자금의 이자율보다 높은 경우를 포지티브 캐리（positive carry）라고 하며, 그 반대의 경우를 네거티브 캐리（negative carry）라고 한다. 한편 상품시장에서는 가격상승을 예상하여 일정 재고를 유지하는 행위를 캐리라고도 한다.'}, {'캐비넷 증권(cabinet security)': '거래소에 등록되어 있으나 거래가 이루어지지 않는 증권을 뜻한다. 이러한 비거래 주식에 대한 지정가 주문도 거래가 이루어지거나 주문이 취소될 때까지 거래소 캐비넷에 보관된다.'}, {'캐스케이드 효과(cascade effect)': '어느 한 시점에 매물이 폭포수처럼 쏟아지면서 시세가 폭락하는 현상을 말한다. 1987년 미국의 블랙 먼데이도 프로그램 매매에 의해 시세가 폭락한 캐스케이드 효과가 주 요인이라는 말이 있다.'}, {'캐시 플로(cash flow)': '기업의 영업 활동을 통해서 기업으로의 현금의 유출입을 말한다.'}, {'캐피탈 론(capital loan)': '주식납입자금인 대출을 위해 자금이 쓰이는 것을 말한다. 중견 또는 중소기업의 경우 대부분 주주가 친인척으로 구성되어 증자시 납입금의 부담이 크다. 캐피탈 론은 이와 같은 자금용도에 맞게 고안된 대출제도이다.'}, {'커머셜 페이퍼': '일류 기업이 운전 자금을 조달하기 위해 발행하는 상업 어음을 말하는 것으로, 신종 기업어음이라고도 하며, 생략해서 CP 라고도 한다. 우리나라에서는 주로 단자회사나 은행을 통해 투자자에게 배출되고 있다.'}, {'커버드 콜(covered call)': '보유주식을 어떤 이유로 매각하고 싶지만 주가가 상승할 전망이 희박한 경우, 또 매각하려고 할때 주가가 떨어져 버리는 경우, 주가가 상승하는 경우의 이익은 단념하더라도 평가손실이 확대되는 것만은 피하고 싶다는 등의 이유로 보유주식의 가격하락에 따른 기회손실을 방지하고 싶은 경우에 옵션으로 가격하락을 헤지하는 수단을 말한다.'}, {'컨버젼 프라이스 방식(conversion price method)': '시가를 하회하는 납입금액으로; 신주식 발행, 주식배당 내지는 무상증자 등 발행회사의 형편에 의하여 발행주식수가 증가하는 경우에 1주당 주식가치가 희박화되는 것을 방지하고 전환사채권자의 이익을 방지하고 전환사채권자의 이익을 보호가히 위한 당초 전환가액을 조정하는 방식이 있는데 그 중 하나가 컨버젼 프라이스 방식이다.'}, {'컨트리 펀드': '특정 국가나 지역의 주식에 집중적으로 투자하는 외국 투자 신탁을 말한다. 협의로는 이 중 1개 투자 회사로서 뉴욕, 런던 등의 증권 거래소에 상장되어 외국 주식으로 매매되는 회사형 외국 투자 신탁을 말한다. 한국 시장에서는 컨트리 펀드의 상장은 인정되지 않는다. 인기는 아직 높지 않지만 태국이나 인도네시아 등 아시아 제국을 대상으로 한 펀드가 설립되고 있다. 외국인 투자 규제가 강한 국가를 대상으로 하는 새로운 투자 기법으로서 주목 받고 있다.'}, {'케임브리지 학파(Camebridge school)': '19세기 후반 및 20세기에 있어서 경제사상의 한 주류를 이루고 있는 학파로서, 마샬, 피구, 로버트슨 등의 업적에 기초를 두고 있다. 이 명칭은 이 학파의 많은 학자들이 케임브리지대학에서 강의했다는 것에서 유래한다. 이 학파는 고전파적인 여러 개념(가치의 기초로서의 실질비용, 지대) 및 화폐, 외국무역의 기초이론을 독일 역사학파의 접근법(제도적 측면에 서 경제를 연구) 또는 한계효용학파의 여러 가지 공헌과 결합시키고 있다. 이 학파의 경제학자들은 특히 가치론 및 분배이론의 연구에 전념하여, 가격결정과 소득분배의 분석에서 지대한 공헌을 했다. 마샬은 재화의 정상가격은 수요 측에서의 한계효용과 공급측에서의 생산비의 양자에 의해서 결정된다고 했다. 그는 이들 분석을 통해 탄력성의 개념이나 대표적 기업 등의 분석도구를 만들어냈다. 이 학파의 방법론적 특징은 경제변동의 일반적 상호의존관계를 구명함에 있어서 직접 일반균형의 성립을 상정하는 것이 아니라, 다른 사정이 동일하다면 ceteris paribus라는 조건 하에 개별시장에서의 부분균형 성립부터 밝혀 나가는 부분균형론을 기본적인 분석도구로써 사용했다는 것이다.'}, {'코레스 계약': '무역관게나 자본거래에 있어서 각국의 은행이 자국 거래당사자들의 의로를 받아 송금해 주는 등의 일을 하게 되는데 이런 업무를 서로 추진하기로 은행간에 상호계약을 맺는 것을 말한다.'}, {'코로마스 펀드 (KOROmas Fund )': '59개 기업들이 발행한 신주인수권부사채(BW)들을 양도.편입한 유동화 전문회사(SPC) 이름. 코로마스는 KORea Opportunity Fund와 라틴어 KoraMIS(가시고기)의 합성어. Koramis는 수컷 1 마리가 수많은 자신의 새끼를 낳아 태어나서 혼자 살아갈 수있도록 끝까지 도와주는 물고기란 뜻으로 이번에 채권을 발행하는 수출중소기업이 세계적인 기업으로 성장할 수있도록 이번 펀드에서 최대한 지원한다는 의미를 함축하고 있다.'}, {'코리아 펀드': '한국 증권 시장에서 투자 활동을 할 수 있는 외국인들의 수익 증권이다. 1984년 7월에 설립됐으며 초기 자본은 6,000만 달러, 1986년 5월, 4,000만 달러를 증가, 자본금을 1억 달러로 늘렸다. 미국에서 자금을 모아 설립한 기금으4로서 한국 상장 기업 주식을 매매, 차익과 배당 소득을 취득해 투자자에게 분배해주는 제도이다.'}, {'코스닥 KOSDAQ': "주식시장은 증권거래소를 통해 주식을 사고 파는 시장이다. 그런데 증권 거래소에서 주식을 거래하려면 주식시장에 '상장'(上場)해야 되는데, 그 조건이 매우 까다롭 다. 그러나 상장할 만한 조건을 갖추지 못한 유망 기업도 많다. 이들 기업의 주식이 거래되는 시장이 코스닥 시장이다. 장외시장(場外市場)이라고도 한다. 장외시장도 아무 기업이나 등록(주식시장에는 상장한다고 하지만 코스닥 시장에는 등록한다고 표현)할 수 있는 것은 아니다. 유망 중소기업이나 유망 벤처기업을 대상 으로 한다. 우리나라 장외사장은 1996년 7월 1일 개설됐다. 미국의 장외시장은 나스닥(NASDAQ) 이라고 한다."}, {'코포크 지표 (Coppocks index)': '특정 종목주가의 전년동월 대비 등락률을 산출하고 매월 등락률을 이전의 9개월까지 소급해서 가중계산하는 기술적 지표를 말한다.'}, {'콘드라티예프 파동 (Kondratiev wave)': '40년에서 60년을 주기로 경기가 순환한다는 이론으로서 발생원ㅇ인을 대공장, 철도, 운하, 토지개발과 같은 거액의 투자자가 장기 건설기간을 요하는 자본재의 마손과 치환의 집중성에서 구하고 있다.'}, {'콘탱코(Contango)': '일반적으로 선물가격은 현물가격보다 높아야 하는데 이는 선물만기까지 소요되는 현물의 보유비용 즉 이자, 창고료, 보험료 등의 비용이 추가적 으로 소요되기 때문이다. 또한 마찬가지의 논리로 선물시장에서 먼 결제 월의 선물가격이 가까운 결제월의 선물가격보다 일반적으로는 높아야 한다. 이와 같이 선물가격이 현물가격보다 높거나 또는 결제월이 멀수록 선물가격이 높아지는 현상을 콘탱고라 하고 이러한 콘탱고 상태의 시장 을 정상시장이라고 한다.'}, {'콜 시장 (call market)': '은행 및 한정된 금융기관이 즉각적으로 이용가능한 자금을 하루 또는 수일 동안 단기적으로 거래하는 시장을 말한다.'}, {'콜금리(call rate)': '금융기관끼리 남거나 모자라는 자금을 서로 주고 받을 때 적용되는 금 리. 금융기관들도 예금을 받고 기업에 대출을 해주는 등 영업활동을 하 다 보면 자금이 남을 수도 있고 급하게 필요한 경우도 생기게 된다. 이러한 금융기관 상호간에 과부족 자금을 거래하는 시장이 바로 콜시장 이다. 콜시장은 금융시장 전체의 자금흐름을 비교적 민감하게 반영하는 곳이기 때문에 이 곳에서 결정되는 금리를 통상 단기 실세금리지표로 활용하고 있다. 그동안 은행은 은행끼리, 단자·증권 등 제2금융권은 제2금융권끼리 자 금을 주고 받는 등 콜시장이 이원화돼 있었으나 1991년 5월 콜시장 통 합조치 이후 점차 하나의 시장으로 통합되는 추세이다.'}, {'콜옵션 Call Option': '매수할 수 있는 권리, 즉 옵션 매수자의 일방적 의사표시에 의하여 권리행사 결제가격이 권리행사가격보다 높은 경우에 그 차이에 의하여 산출되는 금액을 옵션매수자가 옵션매도자로부터 수령하게되는 거래를 성립시킬 수 있는 주가지수옵션'}, {'콤비네이션 (combination)': '동일 기초주식에 대해서 발행된 서로 다른 형태의 옵션을 동시에 매입 또는 동시 발행하는 것을 총칭하는 말이다. 대표적으로는 스트래들, 스트립, 스트랩 등이 있다.'}, {'콩글로머릿 (conglomerate)': '서로 다른 업종간의 기업이 합병하는 것으로서 복합기업을 말한다.'}, {'쿠폰 레이트 (coupon rate)': '채권에 있어서 확정된 금리를 말한다.'}, {'클라이맥스 지표 (climax index)': 'OBV 지표를 분석하는데 보조적으로 이용되는 지표를 말하는데 이 지표를 작성하기 위해서 종합주가지수 채용종목 중에서 OBV가 상향돌파를 기록한 종목 수를 매일 누계를 차감하여 계산한다. 실제 투자판단에 이용하기 위해서는 클라이맥스 지표선의 추세와 종합주가지수선의 추세를 비교해 보아야 한다.'}, {'키친 파동 (kitchen cycle)': '경기의 단기 파동으로서 40개월을 주기로 경기가 순환한다는 이론을 말한다.'}, {'타이드론tied loan': '조건부 융자의 한 형태로서 대출자가 자금의 사용용도를 미리 지정하는 차관 또는 대출금을 말한다. 예를 들면 자금을 빌려주는 국가가 그 자금의 용도를 자국（자금공여국）이 생산하는 상품 또는 용역의 수입결제에만 충당하도록 제한하는 차관이나, 수출업자가 수입업자에게 신용을 공여하고 그 대금지불을 일정 기간 연장해 주는 연불수출 등이 타이드 론이라 할 수 있다. 이와는 달리 조건이 없는 차관공여 또는 대출을 임팩트 론（impact loan）이라고 한다.'}, {'타인 자본 (borrowed capital)': '기업 경영활동에 사용하고 있는 자본 가운데 차입금이나 사채와 같이 외부로부터 조달한 부분인 부채를 말하다.'}, {'타인자본회전율 turnover ratio of borrowing capital': '타인자본이 일정기간 중 몇 번 회전했는가 하는 회전속도를 나타내는 비율이다. 이는 타인자본과 매출액과의 비율로, 이 비율은 타인자본의 이용도（이용률）를 판단하는 비율이라 할 수 있다. 타인자본회전율이 높을수록 타인자본의 활용도가 높다는 것을 의미한다.'}, {'타입대': '기업들이 자금난으로 교환으로 돌아오는 어음을 막지 못할 경우 은행들이 타점권을 이용하여 당좌대출한도를 초과해서 부도를 막아 주는 하루 짜리 긴급대출을 말한다. 타입대는 부도위기에 처한 기업에 긴급자금을 지원해준다는 점에서 바람직한 면도 있으나 통화관리 대상인 총통화(M2)에 잡히지 않아 규모가 커질 경우 시중자금흐름 왜곡을 부추 길 가능성이 많다.'}, {'타행환시스템': '금융결제원(금융전산망 중계센터)과 금융기관들의 컴퓨터를 상호연결하여 국내의 은행간 소액송금업무를 전자적으로 즉시 처리하는 전자자금이체시스템이다. 이 시스템은 1988년 2월 개발되기 시작하여 1989년 12월에 본격 가동되었고, 동 시스템의 가동으로 당일 중 자금이체를 통한 지급결제업무의 신속화와 함께 금융서비스의 장소적 제약이 제거되어 대고객서비스가 크게 향상되었다.'}, {'택스 헤이븐 tax haven': '조세 피난처를 말한다. 이는 (1) 소득세, 법인세 등에 대한 과세가 전혀 없는 택스 파라다이스(예: 바하마, 버뮤다, 케이만 제도) (2) 국내소득에는 통상적인 과세가 이루어지지만 국외소득은 면세 또는 매우 낮은 세율이 부과되는 택스 쉘터(예: 홍콩, 파나마) (3) 특정한 사업활동 등에 한해 세제상 혜택이 주어지는 택스 리조트(예: 룩셈부르크) 등 3 가지 종류로 나누어진다. 한편 이와 같은 국가와 지역에는 오프쇼어 펀드가 다수 설립되어 있으나 실질적인 운용판매 등은 해외에서 이루어짐에 따라 실체가 없는 회사인 것이 많다.'}, {'택지소유상한제': '토지공개념 3대 제도 중의 하나이다. 이 제도는 1990년부터 실시되어, 택지의 개발촉진과 소유집중을 막기 위해 서울, 부산, 대구, 광주, 대전, 인천 등 6대 도시에 한해 1가구가 200평 이상의 택지를 보유하는 것을 원칙적으로 금지하고 있다. 대상이 되는 택지는 주택이 건축된 토지, 영구적인 건축물이 건축되지 아니한 나대지, 도시계획법 등에 의하여 개발된 택지이다.'}, {'터치 방식 (touch auction)': '채권의 공모입찰시 낙찰된 가운데서 최저가격 또는 최고수익률을 모든 낙찰액의 낙찰가격 또는 낙찰수익률로 정하는 방식을 말하는데 이 방식은 각 낙찰자가 입찰조건 여부에 관계없이 모두 균일한 조건으로 채권을 취득하는 것을 말한다.'}, {'턴 오버(turn over) 현상': '어느 기업이나 산업에서 발생한 일정기간 동안의 노동자 보충비율을 말하는 것이다.'}, {'턴 키 베이스 방식 (turn key base system)': '플랜트 수출이나 해외 건설공사 등에서의 수주방식 중 하나로 키만 돌리면 설비나 공장이 곧바로 작동시킬 수 있는 상태로 인도하는 것을 의미한다.'}, {'텀론 (term loans)': '만기는 최소 1년 이상 3-5년이며, 분할상환방식으로 일정 금액씩 정기적으로 상환하여 나가는 것이 원칙이다. 경우에 따라서는 만기가 도래함에 따라 상환금액이 체증하거나 만기시 상환금액만을 크게하는 풍선형 상환방식도 있다.'}, {'텃치방식 touch auction': '채권의 공모입찰시 낙찰된 최저가격 또는 최고수익률을 모든 낙찰액의 낙찰가격 또는 낙찰수익률로 정하는 방식이다. 각 낙찰자는 입찰조건에 관계없이 모두 균일한 조건으로 채권을 취득하게 된다.'}, {'테마주': '주식시장은 그 시대의 경제나 사회현상을 민감하게 반영한다. 반도체기술이 부각됨으로써 이와 관련된 기업들이 하나의 그룹을 형성해 주가가 상승하거나, 또는 엔화 강세로 수혜가 예상되는 기업들이 똑같이 상승하는 경우가 전형적 예다. 이렇게 하나의 테마로 그것과 관련한 기업의 주식이 한꺼번에 움직이는 주식을 「테 마 주」라고 한다. 그때 그때의 주변환경에 따라 엔고수혜주, 북방관련주, 인수·합병 관련주 등으로 불린다. IMF사태 이후 30%까지 달했던 초고금리가 한자릿수대로 떨어지면서 지난해말부터 저 금리 수혜주로 증권, 건설주등이 각광을 받았다.한동안 뜸하던 이들 저금리 수혜주들이 최근 금리상승세가 다시 하락세 조짐을 보이면서 다시 관심의 대상이 되고 있다.'}, {'텐더 빌 tender bill': '영국 정부의 재정적자를 보전하기 위하여 잉글랜드은행이 재무부 명의로 할인 발행하는 재무증권 가운데 공모 발행하는 증권을 가리킨다. 증권은 입찰 형식으로 발행되며, 입찰은 매주 금요일 잉글랜드은행에서 이루어진다.'}, {'토빈의 q': '설비투자의 동향을 설명하는 지표로 기업의 시장가치와 자본의 대체비용간에 차이가 존재할 때 기업의 투자가 촉진 또는 위축된다는 투자이론이다. 토빈의 Q 는 토빈 미국 예일대학교수가 개발한 개념으로 다음과 같이 정의된다. Q = 기업의 시장가치 / 자본의 대체비용. 이는 기업이 실시하는 설비투자의 기대이윤을 설비자금의 조달비용으로 나눈 값이다. 현실적으로 토빈의 Q 는 주식의 시가총액과 부채의 합계를 자산재평가 후의 실물자산가격으로 나누어 산출된다. 이 비율이 1 보다 크면 투자가 촉진되는 반면 1 보다 작으면 투자가 위축된다.'}, {'토지거래 허가제': '일정기준 이상의 토지거래시 사전에 관할지역의 시장 또는 군수의 허가를 받도록 하는 제도이다. 허가대상에는 소유권 이전, 지상권, 전세권, 임차권 등의 설정까지도 포함된다. 관할 시·군의 허가를 받지 않고 계약을 체결한 후 적발되면 그 계약은 무효가 되고 허가증을 첨부하지 않으면 등기이전이 불가능하게 된다.'}, {'토지초과이득세': '토지공개념 3 대 제도 중 하나로 개인이 소유한 유휴토지나 법인의 비업무용토지의 가격상승으로 발생하는 초과이득의 일부를 세금으로 환수하는 것을 말한다. 토지초과이득세는 3년 단위로 정기과세가 이루어지나 이 기간 중이라도 지가가 크게 오를 경우 1년 단위의 예정과세를 실시하기도 한다. 지가상승으로 인한 자본이득을 환수한다는 점에서 양도세와 유사하나 양도세는 실현된 자본이득에 대해 부과되는 반면 토지초과이득세는 미실현 자본이득에 대해 부과된다는 점이 다르다. 동 제도는 1994 년 미실현이익에 대한 과세라는 점에서 논란이 일다가 헌법불합치 판정이 내려짐에 따라 그 기능이 유명무실화되었다.'}, {'토탈리턴 스왑 TRS : Total Return Swap': '옵션, 선물환, 차입거래 등이 어우러진 복합파생금융상품의 일종이다. 국내의 일부 금융기관들이 한 때 역외펀드를 이용해 외화자금을 차입해 펀드를 운용하는 과정에서 파생금융상품에 투자하였는데 이 때 이용되었던 거래방식이었다. 역외펀드가 만들어지면 우선 국내 주식이나 동남아, 러시아 등의 수익증권이나 주식을 매입하고 이 펀드에서 운용하고 있는 유가증권을 담보로 현지금융기관으로부터 외화를 차입한다. 이 과정에서 현지금융기관과 담보비율을 유지하고 펀드 보유한 유가증권의 가치 하락으로 담보가치가 줄어들면 추가출자를 하도록 계약한다. 역외펀드가 현지금융기관으로부터 외화를 차입하면서 환위험을 없애기 위해 선물환계약을 맺기도 하는데, 이 때 통상 국내 금융기관들이 체결한 거래방식이 지급보증기관을 끌어 들여 선물환계약과 차입계약을 함께 묶은 TRS계약형태인 것이다. 이 계약은 해당 담보의 가치하락에 따른 손실부담은 물론 외화차입에 따른 환위험을 헷지하기 위해 계약된 선물환의 대상 통화가치가 거꾸로 하락할 경우 큰 손실이 발생할 위험이 있다.'}, {'통정매매': '자기가 매도 또는 매수하는 같은 시기에 그와 같은 가격으로 타인이 그 유가 증권을 매수 또는 매도할 것을 사전에 약속하고 유가증권을 매매거래하는 것을 말한다．이러한 매매거래는 시세조종의 수단으로 이용하거나 매매거래의 상황에 관하여 타인을 오인시켜 공정시세의 형성을 저해하므로 증권거래법은 이를 금지하고 있다.'}, {'통화 (M1)': '통화 화폐의 지급수단으로서의 기능을 중시한 통화지표로서 민간이 보유하고 있는 현금과 당좌예금, 보통예금 등 예금은행 요구불예금의 합계를 말한다. 요구불예금은 수표발행을 통해 현금과 같이 지급수단으로 사용되거나 즉각 현금으로 교환될 수 있어 기능 면에서 현금과 거의 같다고 할 수 있으므로 통화에 포함시키고 있다.'}, {'통화 스왑 (swap, currency swap)': '원화와 외화 또는 외자간 등 상이한 통화의 채권과 채무를 교환하는 거래를 말한다.'}, {'통화간 금리스왑 (cross-currency interest swap)': '양 당사자의 차입통화가 서로 다른 경우에 일어나는 금리스왑을 가리킨다. 예컨대, 미달러 고정금리차입자(A)와 스위스프랑 변동금리차입자(B)가 원금을 교환하고, A는 B에게 스위스프랑 변동금리를 지급하고, B는 A에게 미달러 고정금리를 지급하는 것이 그것이다.'}, {'통화관리': '중앙은행이 매년 경제성장률, 물가상승률, 금융구조의 변화 등을 감안하여 통화증가율 목표를 정하고 연간 통화증가율 목표 범위내에서 산업생산 등 경기동향을 감안하여 분기별, 월별로 신축적인 통화공급을 통해 실물경제가 원활이 운용될 수 있도록 하는 것을 말한다.'}, {'통화승수': '통화량을 본원통화로 나눈 값，즉 통화량이 본원통화의 몇 배인가를 나타내주는 배수를 통화승수라고 한다. 이는 본원통화가 낳은 파생적 통화의 창출능력을 표시하는 지표로서  일반대중의 현금통화율과 예금은행의 지불준비율이 작을수록 커진다.'}, {'통화안정계정': '전통적인 공개시장조작을 위한 제반여건이 미비한 상태하에서 통화량을 단기적으로 기동성있게 조절하기 위하여 1967년 한국은행내에 설치된 특별계정이다. 이는 한국은행이 통화량의 신축이 필요한 경우 금융기관으로 하여금 일정한 금액을 동계정에 예치하게 하고 반대로 통화량 증대가 필요한 경우에는 일정금액을 동 계정으로부터 인출하도록 함으로써 시중유동성조절을 도모하는 정책수단이다.'}, {'통화안정증권': '통안증권 또는 통안체로 불리기도 한다. 시중에 풀린 돈을 흡수하기 위해 한국은행이 금융기관과 일반인을 대상으로 발행하는 증권으로 이 증권을 매각 또는 매입함으로써 통화량을 조절한다. 처음 발행된 61년에는 할인율이 시장의 실세금리를 반영하지 못했고 자본시장도 취약해 일반공모방식보다는 주로 금융기관 인수형식을 띠었으나 요즘은 투자가치를 인정받아 일반매출이 늘고 있다. 만기일별로 63일, 91일, 182일, 364일, 546일짜리 등이 있다. 매입단위는 1,000만원 이상이고 발행금리는 시장실제금리에 따라 정한다.'}, {'투기거래 (speculation trading)': '현물시장과 관계없이 오로지 선물시장에서의 장래 선물가격의 변화를 독자적으로 예상하고 이 시장에 참여하여 시세차익을 얻고자 거래하는 것을 말한다.'}, {'투자 신탁 수탁 회사': '증권 투자신탁업 법에서의 수탁자 또는 수탁 회사에 해당되는 것이 투자 신탁 수탁 회사로, 위탁자의 지시에 따라 투자신탁의 신탁 재산에 대한 관리 / 보관 / 대상 등의 업무를 담당한다. 수탁자는 위탁자의 지시에 따라 신탁 재산을 관리 운용하지만, 한편 위탁자의 지시에 대해 철회 또는 시정을 요구 할 수 있다. 현재 우리나라에서는 서울 신탁은행이 투자 신탁 수탁 회사가 되고 있다.'}, {'투자 신탁 위탁 회사': '투자 신탁 회사라고도 하며, 투자 신탁 재산의 운용을 주요 업무로 하는 회사를 투자 신탁 위탁 회사라 한다. 투자신탁 계약상 위탁자라 불린다. 주요 업무 외에, 수익 증권의 발행 / 신탁 재산의 결산 및 이익 분배 업무를 행한다.'}, {'투자 신탁의 순자산': '투자 신탁의 운용 자산 규모를 나타내는 수치로 대차 대조표 순자산과 신탁 재산 순자산으로 구분된다. 대차 대조표 순자산은 대차 대조표상의 자산 총액에서 부채 총액을 빼고 여기에서 다시 투자 신탁 수익률과 기타 자산 수익률간의 급격한 원화 발생을 완화하기 위해 적립하는 신탁 안정 조정 금을 차감한 것이며 신탁 재산 순자산은 대차 대조표 순자산은 대차 대조표 순자산에서 보유 유가 증권의 평가 손익을 가감한 것이다.'}, {'투자 심리선 (psychological line)': '투자 심리선 이란, 새로운 재료의 영향을 받아 일어나는 시장 인기의 변화, 즉 투자 심리의 변화를 일정 기간 동안 파악하여 시장이 과열인가 침체인가를 판단 하려는 기법이다. 이것은, 12일 동안에 나타난 전일 대비 상승일 수를 누계하고, 이를 12로 나누어 백분비로 표시한 수치이다. 일반적으로 투자 심리선 지수가 75%이상이면 투자 환경이 매우 밝고 매입 세력이 지나치게 왕성한 경우이므로 매도 시점으로 보며, 반대로 25% 이하이면 투자 환경이 매우 어둡고 매도 분량이 지나치게 많은 때로서 매입 시기로 본다.'}, {'투자금융회사': '기업 단기금융의 원활화, 사금융의 제도금융권으로의 흡수 및 금융시장의 다원화 등을 도모하기 위해서 설립되었다. 주업무로는 자체 어음발행, 기업어음과 무역어음의 할인 및 매출, CMA계좌 관리 업무, 유가증권업무, 팩터링 업무, 어음보증 및 인수, CD의 매매 및 중개, 콜 거래의 중개 등을 들 수 있다.'}, {'투자세액공제 (Investment tax credit)': '기업에 대해 설비투자를 장려하기 위하여 1962년에 미국 정부가 정책적으로 도입한 법인소득세 감세제도를 말한다. 즉 연간에 행해진 신규투자액의 일정비율 (1962년 당시 최고 7%) 을 법인소득세에서 공제하는 것을 인정한 것이며 내용기간이 짧은것 일수록 그 혜택은 적게 행해졌다. 그후 경기변동에 따라 이 제도는 정치, 부활, 강화를 반복하면서 오늘에 이르고 있다.'}, {'투자신탁': '투자신탁은 신탁 재산을 위탁자의 지시에 의거하여 특정의 유가 증권에 대한 투자로서 운용하는 것을 목적으로 하는 신탁으로, 그 수익권을 분할하여 불특정 다수자에게 취득하는 것을 목적으로 하는 것 이라고, 증권 투자신탁업 법에 정의되어 있다.'}, {'투자신탁수탁회사 (trustee company of investment trust)': '증권투자신탁업법에서의 수탁자 또는 수탁회사에서 해당되는 것이 투자신탁수탁회사로, 위탁자의 지시에 따라 투자신탁의 신탁 재산에 대한 관리, 보관, 계산 등의 업무를 담당한다. 수탁자는 위탁자(투자신탁회사)의 지시에 따라 신탁재산을 관리 및 운용 하지만, 철회 또는 시정을 요구할 수 있다. 우리 나라에서는 서울은행이 투자신탁수탁회사가 되고 있다.'}, {'투자유의종목': '투자자의 주의를 환기시키기 위하여 선정한 종목을 말한다．투자유의종목은 일정기간중의 등락율，거래상황，회전율，자전율，거래형성일수 등을 감안하여 거래소가 선정，발표하고 있다.'}, {'투자자문회사': '고객에 대하여 유가증권의 가치 또는 유가증권의 투자판단에 관하여 구술 또는 문서 등의 방법으로 조언을 하는 영업을 하는 회사이다.'}, {'트랜스퍼 리스크 (transfer risk)': '해외 기업에 대한 융자를 함에 있어 기업과 약정상 원금의 상환이나 이자의 지급을 실행할 의사와 능력이 있더라도 그것과 관계없이 기업이 위치한 국가의 국제수지 악화 등의 이유 때문에 외화절약을 위해 대외지급을 제한하거나 금지할 수 있는 정책을 치하여 그 결과 채무불이행에 빠지는 경우가 있는데 이를 일컫는 말이다.'}, {'트레이딩룸 (Trading room)': '증권회사의 주식이나 채권부문에 있어서 다수의 트레이더나 딜러가 고객의 거액주문을 시장에 연결하거나 자기계산으로 원활하고 신속하게 처리해 나가기 위하여 설치된 사무실을 말한다. 시시각각으로 변하는 시황이나 뉴스를 전달하는 대형전광판이나 최신의 정보전달사무처리시스템을 갖춘 책상이 비치되어 있으며 10 명에서 100 명 정도의 트레이더가 시황의 움직임을 판단하여 리스크를 계산하면서 매매를 체결시켜 나간다.'}, {'특권부사채': '보통사채에 주식에의 전환권이나 주식의 매입권，이익분배청구권 등 특수한 권리를 부여한 유가증권을 말한다． 즉 전환사채，주식매수권부사채，이익참가사채 등을 총칭하는 말이며 이것들은 각종 특권을 사채권자에게 공여함으로써 사채로서의 발행자 수익률을 상대적으로 낮게 책정하는 것을 목적으로 한다.'}, {'특별상각 (special depreciation)': '특별상각이란 정규의 감가상각 이외에 특정의 자산에 대해 추가적인 감가상각을 인정하는 것으로 정부가 기업에 대해 투자촉진을 하기 위하여 기업의 세금을 줄여주는 제도이다. 원래 특별상각은 세법에만 규정되었었으나 1984년9월 개정된 ＇기업회계기준＇에 규정되어 기업회계에 도입되게 되었다. 특별상각에 대하여 다음과 같이 규정되어 있다. 1) 법령에 의하여 유형고정자산에 대하여 특별 상각을 한 경우레는 이를 특별손실로 계상한다． 다만，사용시간에 따라 특별상각을 하는 경우에는 제조원가로 계상한다. 2) 제 1 항의 규정에 의하여 특별상각을 하는 경우에는 그 종류，근거，금액등의 내용을주택으로 기재한다. 한편 세법의 관련규정은 법인세법시행령 및 시행규칙，소득세법시행령 및 시 행규칙， 조세감면규제법，외자도입법 등이 있다. 특별상각제도는 기업에 혜택을 주는 제도이나 이론적으로 문제가 있어 논란의 대상이 되고 있다.'}, {'특수채': '특별법에 의하여 설립된 법인이 설립근거법에 의하여 발행하는 채권으로 발행자의 신용으로 발행된다. 특수채에는 토지개발 채권, 토지개발공사 채권, 한전 채권, 한국통신 채권 등이 있다.'}, {'특정금전신탁 (special money intrust)': '금전신탁의 일종으로 통칭 특금이라고 하는데 주식이나 채권의 운용방법을 위탁자가 종목까지 지정하는 것으로 신탁종료시에는 원칙적으로 금전으로 반환한다. 원본의 보전계약은 없으며 계약기간은 1년 정도의 단기가 많다. 기존에 보유하고 있는 유가증권의 장부가와 분리하여 매매할 수 있다는 이점이 있으며 은행이나 생보, 손보사 등이 적극적으로 활용하고 있다. 위탁자가 직접 운용지시를 하는 경우와 투자자문사에 운용지시를 위탁하는 경우가 있다.'}, {'파레토 최적 (pareto optimum)': '하나의 자원배분상태에서 어떤 사람에게 손해가 가지 않고서는 다른 어떤 사람에게 이득이 되도록 할 수 없는 상태를 말한다.'}, {'파리 금융선물거래소 MATIF:Marche a Terme des Instruments Financiers': '영국이 런던국제금융선물거래소（LIFFE）를 설립하여 성공을 거두자 프랑스가 자본시장 진흥책의 일환으로 1986 년 2 월에 설립한 금융선물거래소이다. 설립 초기에는 프랑스 장기국채선물10 년물）과 T-bill 선물이 주요 거래 상품이었으나 1988년에 파리 은행간 금리인 PIBOR 금리선물과 CAC 40 주가지수선물을 취급하면서 급성장하여, 세계 7위의 금융선물거래소로 발전하였고, 현재는 농산물과 금융자산의 선물 및 옵션 등 12개 품목이 주요상품으로 거래되고 있다.'}, {'파생금융상품 (derivatives)': '채권, 금리, 외환, 주식 등 기초금융자산으로부터 파생된 상품을 말한다. 다시 말하면, 전통적인 금융상품 자체를 대상으로 한 상품이 아니라 금융상품의 장래 가격변동을 예상하여 만든 금융상품의 가격움직임을 상품화한 것이다.'}, {'파생외환상품': '파생외환상품은 선물, 스왑, 옵션 등을 총칭하는 개념으로서 환율, 이자율, 주가 등의 움직임에 따른 기초자산의 가치변동으로부터 파생되어 가치가 결정되는 외환관련상품이다. 파생외환상품거래는 계약시점에는 자산이나 부채의 변동을 일으키지 않기 때문에 대차대조표에 계상 되지 않는 부외거래계약으로 이루어지는 것이 일반적이다. 파생외환상품거래는 계약금 또는 계약만으로 거래가 이루어지기 때문에 거래금액에 비해 적은 금액으로 거래가 가능한 레버리지 효과가 큰 거래이다. 파생외환상품의 이용자는 이용목적에 따라 위험회피자(hedger)와 투기자(speculator)로 구분할 수 있다. 위험회피자는 파생외환상품거래를 통해 장래의 자산가치를 현재시점에서 확정함으로써 환율, 금리 등의 변동에 따른 가치변동위험을 회피할 수 있다. 한편 투기자는 위험회피자의 위험을 받아들이는 대신 고수익을 기대할 수 있다.'}, {'파생통화': '예금은행은 본원적 예금을 기초로 예금통화를 창출하는데 이때의 예금통화를 파생통화라고한다． 즉 은행은 예금 --> 대출 --> 예금 --> 대출의 경로를 통하여 요구불예금을 창도하게 되며 본원적 예금에 의해서 추가로 창출된 요구불예금, 즉 파생적 통화는 다음과 같이 구하여진다. 파생적통화 = 총예금창조액 - 본원적 예금 = (1/ 지불준비율 -1) X 본원적 예금'}, {'파이낸셜 컴퍼니즈 financial companies': '개인이나 중소기업이 주요고객인 금융회사를 말한다. 은행과 같은 금융기관은 일반 대중으로부터 자금을 조달하여 비교적 신용도가 높은 대기업에 융자를 하는데 비해 파이낸셜 컴퍼니는 특정고객과의 차입계약을 통해 일정한 자금을 확보한 후 개인이나 중소기업을 대상으로 대출을 실시한다.'}, {'파이낸셜 타임즈 지수 Financial Times Index': '영국의 파이낸셜 타임즈사에서 작성하고 있는 국제상품가격지수이다. 대상품목은 총 12개로서 식료품 4, 섬유 3, 기타 품목이다. 이는 세계경기변동에 민감하게 반응하는 지수이나 대상품목이 적고 단순기하평균이기 때문에 비중이 낮은 특정품목의 가격이 너무 크게 반영되는 단점이 있다.'}, {'파이낸셜 플래너 (financial planner)': '주로 개인을 대상으로 평생설계에 기초한 종합적인 재산운용의 조언을 하는 전문가를 뜻한다.'}, {'파이낸스': '파이낸스란 일반적으로 자본의 조달 및 운용과 관련되는 재무활동을 말한다. 파이낸스사는 금융기관이 아니기 때문에 일반고객으로부터 예금 명목으로 돈을 받는 수신업무나 고객이 맡긴 돈에 대해 일정 기간 후 일정률의 이자를 지급하는 것이 금지되어 있다. 한편 시중에 파이낸스라는 상호를 사용하는 금융관련 회사가 다수있는데, 동 회사는 상법에 의해 설립된 팩토링업무(기업의 채권(어음)을 할인·매입하는 업무)를 취급하는 회사를 말한다.'}, {'파행장세': '시장전체가 같은 방향으로 움직이지 않고, 시장의 일부분은 상승하고 있는데 비해 다른 부분은 하락하고 있는 불균형한 움직임을 보이는 것을 말한다. 그러나 주가는 대부분의 경우 다소는 파행적이기 때문에 파행상태가 현저하게 나타날 때에 한해서만 파행장세라고 한다. 1970 년대 미국 주식시장에서 기관투자가가 일부 성장주를 집중적으로 매입함으로써 그 이외 종목과 격차가 생겼는데, 이를 양극장세（two-tier market）라고 했다.'}, {'팍스시니카 (pax sinica)': '중국이 세계를 제패해서 중국 중심의 세계에 평화가 온다는 것을 말한다. 결국 팍스 아메리카와 유사하게 중국이 자기 뜻대로 세계 질서를 재편하게 된다는 것이다. 서구 언론들은 세계은행 보고서를 근거로 앞으로 20여년 후인 2020년이 되면 대만을 포함해 중국이 세계 최대의 경제대국이 될 것으로 내다보고 있다. 즉 2020년에는 미국의 국내총생산(GDP)이 9조7,000억 달러인데 비해 중국은 9조8.000억 달러에 달해 미국을 추월할 것으로 예측하고 있다. 중국이 경제대국이 되면 문화적인 자존심을 앞세워 동북아와 세계 질서를 자기 뜻대로 재편하려 시도할 것이기 때문에 중국의 야심을 조기에 눌러야 한다는 경계론이 서방세계에서 일고 있다.'}, {'판매단 selling group': '발행채권을 최종 투자자에게 판매하는 기관을 말하며, 보통 국제상업은행들이나 증권회사들로 구성된다. 인수, 간사업무에는 관여하지 않고 오직 판매업무만 수행하며, 간사단과 인수단은 판매단에 자동적으로 속하게 된다. 이들 판매단은 판매할당량에 비례한 판매수수료를 지급 받는다.'}, {'판매단 계약서 selling group agreement': '유로본드 발행시장에서 판매업자 상호간에 체결되는 권리·의무협정서이다. 계약서에는 채권판매수수료의 지급, 판매업자가 매입한 채권에 대한 대금지불, 채권의 판매가격과 판매지역 등에 대한 제한규정의 준수사항 등이 규정된다.'}, {'팔분 주가당거래량': '8분주가당 거래량이란 OBV 지표나 클라이막스지표가 갖는 결점을 보완하는 보조지표로서 주가의 변화가 최종점에 접근하고 있는지의 여부를 분석하는데 이용되는 지표이다. 예를 들어 시장이 매우 강력한 상승세를 나타냄으로써 종합주가지수가 상승추세를 지속하고 있는 경우 종합주가지수의 상승이 어느정도 지속되면 종합주가지수의 상승이 추세의 종점에 접근하고 있는 것이 아닌가 하는 불안감이 생겨나게 마련이다. 8분주가당 거래량은 이러한 추세의 최정점접근여부를 판단하는데 이용되는 지표이다. 즉，종합주가지수가 아직도 활기찬 상승세를 유지하고 있을지라도 8분주가당 거래량이 결정적으로 감소하고 있다면 시장의 힘이 점차 약화되고 있어 주가의 변화가 최종점에 이르고 있는 것으로 판단하여야 하며 따라서 추세의 반전에 대비하여야 할 것이다. 8분주가당 거래량은 주가변동폭의 1/8 에 해당하는 거래량을 의미한다.'}, {'패러다임 경영 (paradigm management)': '종전의 기업경영에서 승패가 엇갈리던 기업경영의 패러다임을 윈윈(win-win)의 패러다임으로 바꾸어야 한다는 새로운 기업 경영관이다. 패러다임 경영을 위해서는 중소기업과 대기업은 물론 대기업간에도 협력을 해야 한다는 것이 핵심이다. 패러다임 경영에서는 중소기업과 대기업이 경쟁보다는 계열화, 영역차별화 등 경쟁사간 기술과 특허의 공유 필요성을 주장하고 있다.'}, {'패러티지수 (parity index)': '물가상승에 연동해 농산물가격을 산출하는 방법을 패리티 계산이라 하고 이 때 사용하는 지수를 패리티지수라 한다. 패리티 지수는 기준연도의 농가 총 구입가격을 100으로 하여 비교연도(가격결정 시)의 농가 총 구입가격 등락률을 지수로 표시한 것으로 패리티 지수를 기준연도의 농산물가격에 곱하여 구한 가격을 패리티 가격으로 한다. 패리티 지수는 구체적으로 비료, 농기구, 의류 등 개별 품목들의 가격변동률을 구하고 이를 가중평균(각 품목의 가격변동률에 품목별 가중치를 곱하여 이를 평균하는 방법)해 계산한다. 미국은 1933년 이후 계속 패리티지수를 산출하고 있으며 일본에서는 1947년 이후 쌀, 보리의 공정가격을 결정하는 기준으로 이를 이용하고 있다.'}, {'패밀리 펀드': '모 신탁 수익증권이란 신탁의 수익권을 투자신탁의 수탁자에게 취득 시키는 것, 즉 운용하여 발생한 모 신탁의 우용 수익을 불 특정 다수인 수익자에게 귀속 시키지 않고 투자신탁의 수탁자(모신탁 수익 증권을 보유하는 자신탁)에게 취득 시키는 것을 말한다. 이것은 증권 투자 신탁의 본질에는 어긋나는 것이나 결국 수탁자가 보유한 수익권이 자신탁의 수익 증권을 소유한 수익자에게 이전되는 것이므로 이를 특별히 증권 투자 신탁으로 인정하였다. 모자형 투자 신탁이란 모신탁과 자신탁을 별개로 나누어 운용하는 투자 신탁이다. 모 신탁은 유가 증권으로 운용하며 자신탁은 모신탁의 수익 증권 등을 편입하여 운용한 수익을 수익자에게 분배하여 주는 이원적 운용 형태이다.'}, {'패턴 분석 (pattern analysis)': '추세선에 변화가 있을 때 나타나는 여러 가지 주가변동모형을 미리 정형화해 놓고 실제 나타나는 주가의 움직임을 거기에 맞추어 봄으로써 앞으로 주가추이를 예측하고자 하는 기법을 말한다.'}, {'팩터링 (factoring)': '외상매출채권을 상환청구권 없이 매입하여 동 매입채권을 대가로 전대금융을 실행하며 채권만기일에 채권자로부터 직접 회수하는 단기금융의 한 형식을 말한다.'}, {'퍼실리티 수수료 (facility fee)': '신디케이트 차관에서 스프레드, 부대수수료만으로 높은 수익을 추구하는 대주측의 욕구를 충족시킬 수 없어 목표액에 달하는 인수단이 충분히 모집되지 않는 경우 새로운 수수료를 추가하여야 하는데 이를 일컬어 퍼실리티 수수료라고 한다.'}, {'퍼포먼스 펀드': '본래의 뜻은 같은 목적으로 운용되는 투자 신탁 가운데 평균 이상의 실적을 올린 투자 신탁을 말하는 것이 였으나, 현재는 단기간에 최대한의 주가 상승을 추구하는 투자 신탁을 의미한다. 매매 회전율이 높다고 해서 고고 펀드라는 별명을 갖고 있다. 이 펀드는 회전율이 높다는 것 외에도 자금이 비교적 적은 기업에 집중 투자하는 특징을 갖고 있으며 이 가운데는 차입이나 신용거래를 하거나 성공에 대한 보수를 받는 경우도 있다. 이 펀드는 한때 큰 인기를 모은 적도 있으나 1969년 말부터 그 다음 해까지 계속된 미국의 주가 폭락으로 투자 신탁 전반에 대한 일반 투자자의 불신을 초래한 원인이 되기도 하였다.'}, {'펀드': '본디 `기금 또는 `자금 이라는 뜻으로, 오늘날에는 주로 투자신탁의 신탁 재산을 말한다. 회사형 투자신탁에 있어서는 회사 자체가 펀드가 된다. 또, 기관 투자자가 관리하는 운용 재산도 `펀드 라 한다.'}, {'펀드 매니저': '투자 신탁의 재산 이용 당당 자 또는 기관 투자가의 펀드를 관리, 운용하는 사람. 포트 풀리오 매니저라고도 한다. 우리나라의 경우, 투신의 운용은 투자 신탁 회사에서 행해지고 있다. 그러나 단독의 펀드 매니저가 기금의 운용에 절대적인 권한을 가지고 있다. 펀드 매니저는 보통 1 ~ 2 년의 기한 부로 취임하고 그 유명도에 따라서 투자 신탁의 인기가 결정될 정도로 영향력이 크다. 일본의 경우에도 社外(사외)에서 운용 담당자를 초빙하는 등 펀드 매니저의 기능을 크게 중요시 하고 있다.'}, {'편무계약': '계약당사자 쌍방이 상호간의 대가적인 채무를 부담하는 쌍무계약에 대한 상대적 개념으로 계약당사자 일방만이 채무를 부담하는 계약을 말한다.'}, {'평균배당수익율': '수개종목의 배당수익율을 평균한 것을 말한다．평균배당수익율은 개별종목의 배당수익률을 판단하고자 할 경우라든지，또는 주식시장 전체의 배당수익율이나 흐름을 알고자 할 때에 주로 이용되는데 계산방법과 이용목적에 따라 단순평균배당수익률과 가중평균배당 수익률로 구분된다．단순평균배당수익율은 대상종목을 동일한 주수로 보유한 경우?l 평균배당 수익율로서, 계산대상종목의 1주당 배당금의 합계를 주가의 합계로 나누어서 구한다. 한편，단순평균배당수익율에는 전상장회사를 대상으로 계산한 단순평균 배당수익율과 유배회사 단순평균배당수익율이 있다. . 그리고 상장 주식수를 가중치로 하는 가중평균배당수익율은 전종목을 상장주식수에 비례하여 보유하는 경우 시장 포트폴리오의 배당수익율로써 배당금총액을 시가총액으로 나눈 것이다.'}, {'폐쇄형 투자신탁': '`영국형 투자신탁 이라고도 하며, 회사형 투자신탁의 가장 전형적인 형태이다. 폐쇄형 투자신탁의 특징은, 투자자가 투자 신탁회사에 대해 매입 청구 / 해약 / 신탁 재산의 감축을 요청할 수 없으므로, 신탁 계약의 해약 증가에 따른 보유 주식의 매각 압박이 없다는 점이다.'}, {'포괄여신한도제': '은행이 1년간 기업별로 일반대출, 지급보증, 무역어음, 당좌, 할인어음, 신용장 개설 등을 포함하는 모든 여신거래에 한도를 설정한 후 한도내 거래일 경우에는 건별 심사를 생략하는 선진 심사기법을 의미한다.'}, {'포괄주의': '정상적인 영업에서 발생되는 수익과 비용 또는 비정상적인 영업활동항목의 이익과 손실을 모두 이익의 결정요인이라고 보는 입장이다. 당기실적주의와 반대되는 입장을 취한다.'}, {'포워드 마진 (forward margin)': '선물환율 표시방법에는 현물환율표시방법과 같이 구체적인 환율표시방법인 outright forward표시방법과 선물환율의 차이만을 표시하는 방법인 forward margin표시방법이라고 한다. 선물환과 현물환의 차이인 forward margin은 forward differentials, pips 또는 points라고도 한다.'}, {'포트폴리오 베타 (portfolio beta)': '시장변동과 관련하여 포트폴리오의 가격변동성을 상대적으로 나타내주는 것으로 포트폴리오 베타계수는 시장수익률 변동에 대한 포트폴리오 수익률 변동비를 표시하여 체계적 위험을 결정하는 요소이다. 포트폴리오 베타계수가 큰 포트폴리오일수록 시장수익률변동, 즉 경기자체의 경기변동에 대해 보다 민감하게 반응함을 의미한다.'}, {'포트폴리오 보험 (portfolio insurance)': '헷징의 한 유형으로 일정한 포트폴리오의 최저가치 이상의 투자성과를 얻기 위한 자산관리 기법으로 약세시장에서는 포트폴리오를 가격 하락위험으로부터 보호하는 한편 강세시장에서는 상승시의 수익을 얻는 것을 말한다.'}, {'포트폴리오 이론': '대규모의 펀드를 대상으로, 분산 투자를 기본으로 하여, 수리적으로 체계화된 증권 투자이론의 총칭이다. MPT (Modern Portfolio Theory) 에 이르는 미국에서의 투자 이론은 많은 변천을 거듭해 왔는데, 현재 실제 포트폴리오 운용에 활용되고 있는 이론은, 마코위츠의 이론 W. 샤프가 개량량 CAPM (자본 자산 평가 모델)과 APT ( 재정 가격 이론)의 두 가지이다.'}, {'표면 수익률': '증자 후의 예상 배당을 고려하여 수익률을 계산하는 것을 나수익률 이라고 하는 데에 대해, 증자 등의 발표에 따른 주가 변동을 고려하지 않고, 보통의 수익률 계산과 같이 현재의 주가로 나누어 배당 수익률을 구하는 것을 표면 수익률 이라고 한다.'}, {'표면 이률': '이자율이라고도 하며, CD의 발행시점에서 지급이 약속된 이율'}, {'표면금리 (coupon rate)': '금리부 채권의 이자를 액면금액에 대한 연율로 환산한 것으로 쿠폰 레이트라고도 한다.'}, {'표시채권 (Unit of Account)': '액면이 유럽계산단위 (European Unit of Account) 나 유럽통화단위 (Euro-pean Currency Unit) 로 표시되는 채권을 말한다． UA 는 EC 제국통화 상호간의 가치통일을 이루기 위한 계산단위로 지불수단이 아니라 단순히 계약상의 가치를 결정하는 척도로 이용되고 있다． UA 의 가치는 각국통화 전부에 대해 평가의 변경이 일어나지 않는 한 고정되어 있으므로 채권．채무를 UA 로 표시함으로써 원래의 가치를 각국통화의 움직임으로부터 분리하여 될 수 있는 한 변화없이 유지할 수 있게 된다．그 때문에 평가변경의 위험이 큰 유로채권시장에서는 1961년에 포르투칼의 석유정제회사 SACOR가 500만 UA의 기채를 한 것을 시작으로 UA 표시의 기채가 일부 이루어지고 있다. 한편 UA 는 1979 년의 EMA(European Monetary System 유럽통화제도）의 발족과 함께 도입된 ECU 에게 그 자리가 양도됨에 따라 최근에는 ECU 표시에 의한 기채가 더욱 활발히 행해지고 있다.'}, {'표준비율 (standard ratio)': '비교 기준이 되는 비율을 말하는데 동종기업의 평균실적비율, 과거의 평균비율, 읿반적인 경험비율 또는 실현가능한 목표비율 등을 사용한다.'}, {'표지 팩터링 어음': '투자금융이 기업으로부터 확보한 진성어음의 액면을 통합하여 다시 분할한 뒤 투자금융회사의 이름으로 어음을 시중에 다시 발행하는 어음이다.'}, {'표지어음': '기업들이 자금조달을 목적으로 기업어음, 무역어음, 팩터링 어음 등을 근거로 금융기관이 별도의 자체어음을 발행하여 일반투자자에게 판매하는 어음을 말한다.'}, {'풋옵션 Put Option': '매도할 수 있는 권리, 즉 옵션 매수자의 일방적 의사표시에 의하여 권리행사 결제가격이 권리 행사가격 보다 낮은 경우에 그 차이에 의하여 산출되는 금액을 옵션 매수자가 옵션 매도자로부터 수령하게되는 거래를 성립시킬수 있는 주가지수옵션'}, {'프라임 레이트 (prime rate)': '최우량 기업에 적용되는 우대금리로서 평균 자금조달비용에 적정 예대마진 등을 감안하여 산정되고 있다.'}, {'프로그램 매매 (program trading)': '선물가격이 이론적으로 산출된 가격을 상회 또는 하회하는 경우에 arbitrage에 의하여 가격차이분 만큼 무위험 수익을 얻을 수 있다. 주가지수 선물의 대상현물인 index portfolio와 주가지수 선물계약을 반대 포지션으로 매매하여 무위험을 취하는 행위를 index arbitrage라고 한다. index arbitrage는 많은 주식을 가격변동이 없을 만한 짧은 기간 내에 거래를 해야 하므로 컴퓨터에 의한 대량주문처리 시스템이 요구된다. 이와 같이 컴퓨터 프로그램을 이용하여 주식을 바스켓으로 거래하는 것을 프로그램 매매라고 한다.'}, {'프로젝트 파이낸스 (project finance)': '금융기관이 당해 프로젝트의 사업성과 사업의 신용만을 보고 자금을 지원하는 금융기법을 뜻한다.'}, {'프리미엄 풋 (premium put)': '주식전환채에서 발전된 기법으로 장래 일정시기에 일정의 프리미엄으로 주식전환채의 상환을 요구할 수 있는 권리를 채권매입자에게 부여해 주는 채권을 뜻한다.'}, {'피보나치수열': '이탈리아의 수학자인 피보나치 (E.Fibonacci) 가 고안해 낸 수열로서 1, 2, 3, 5, 8, 13, 21 ... 와 같이 선행하는 두가지 숫자의 합이 다음 합의 수치가 되는 특수한 수열로서 n 항과 n + 1 항의 비율은 1 : 1.618 이 된다．이 비율은 시각적으로 균형이 잡힌 감각을 부여하여 황금분할 또는 황금률이라고도 한다. 증권분석가 엘리오트는 주가파동을 관찰한 결과 피보나치수열에 의한 황금비율에따라 주가가 움직이고 있음을 발견하여 엘리오트파동이론을 정립하였다.'}, {'피셔 효과 (Fisher effect)': '각국의 명목금리는 투자자가 요구하는 실질수익률과 인플레이션 예상치의 합계와 일치한다는 것을 말한다.'}, {'필립스곡선': '실업률과 명목임금상승률 사이의 상충관계 (trade - off) 를 나타내는 곡선이다．영국의 필립스는 1862 ~ 1957 년의 영국의 통계를 이용하여 임금상승률이 높을수록 실업률이 낮아지고 임금상승률이 낮을수록 실업율이 높아진다는 것을 실증적으로 검증하였다. 최근에는 물가상승률과 실업률의 관계를 보는 것이 일반적이다.정부의 재정금융정책으로 경기가 호전되고 실업률이 낮아지면 물가 상승률이 높아지고，불경기가 되면 실업율이 높아지고 물가상승률이 낮아진다는 것이다．이는 케인즈정책이 유효함을 나타내주는 것이었다．그러나 1970 연대 초반의 스태그플레이션현상으로 필립스곡선이 맞지 않는다는 견해가 유력해졌다.'}, {'필터': '기술적 분석의 하나로서 일정기간 동안의 주가최고점에서 일정비율 또는 일정액수만큼 주가가 하락하면 매각하고，반대로 최저점에서 일정비율로 주가가 상승하면 매입하는 투자기법이다. 이 기법의 가정은 주식의 단기적 움직임은 필터(일정비율)보다 작게 움직이지만， 이 필터를 능가할 때에는 장기적인 상향 또는 하향추세를 형성하면서 움직인다는 것이다.'}, {'핏셔효과 Fisher effect': '각 국의 명목금리는 투자자가 요구하는 실질수익률과 인플레이션 예상치의 합계와 같다는 것을 말하며, 환율예측에 많이 이용되고 있다. 이 이론은 투자자들이 전 세계적으로 어떠한 유가증권도 자유롭게 매입할 수 있다면 전 세계적으로 실질수익률이 동일하게 되며 각 국의 명목금리격차는 단지 각 국의 인플레이션 예상치의 차이에 불과하게 된다는 것이다.'}, {'하계주 (summer stock)': '여름과 관련이 깊은 회사의 주식을 말한다. 여름철에 잘 팔리는 냉장고, 선풍기, 에어콘 등의 가정용 전기제품이나 맥주, 청량음료, 아이스크림 등 여름용 음식료제품회사의 주식이 이에 해당된다. 이들은 주로 봄부터 여름에 걸쳐 구입되는 일이 많으며 더위가 기승을 부릴수록 인기가 좋다.'}, {'하드론 (hard loan)': '외국차관 가운데 조건이 까다롭거나 상환기간이 짧고 금리수준도 높아 차입국에 불리한 것을 말한다. 이는 원래 금이나 기타통화로 자유로이 교환될 수 있는 미 달러화 등의 경화(hard currency)로 상환되어야 하는 차관에서 연유하였다. 하드론은 상업베이스에 기인한 민간차관이 대부분이며 일반적으로 상환기간이 10년 미만, 금리는 4% 이상인 차관을 말한다.'}, {'하락매입 buy minus': '주가가 하락하는 경우에만 매수하도록 요구하는 주문형태를 말한다. 하락매입 주문은 단기적 하락 국면에서 포지션을 획득하려는 목적에서 이루어진다.'}, {'하락쐐기형 (falling wedge dormation)': '기술적 분석에서 나타나는 패턴의 하나로 주가가 상승함에 따라 투자자의 투자의욕이 감퇴함으로써 주가의 상승폭이 적어지는 경우에 형성된다. 따라서 어느 시점에 이르면 매수세의 소진을 반영하여 상승추세가 하락추세로 바뀌게 되는데 이러한 추세전환은 교차점 부근에서 거래량이 줄어들면서 지지선을 이탈함으로써 나타난다.'}, {'하이테크 주': '하이테크놀러지주, 혹은 첨단 기술 주로는, 구체적으로 컴퓨터 / 인공 지능 / IC 등의마이크로 일렉트로닉스 산업, 유전공학 / 인터페론 등의 바이오 테크놀러지 산업, 파인 세라믹스 / 탄소 섬유 등의 신 소재 산업의 주를 들 수 있다. 우리나라에서는 아직 하이테크 주가 두드러지지 않고 있지만, 선진 외국에서는, 이러한 하이테크 분야가 수익성 / 성장성이 풍부한 만큼 주식 시장에서의 인기가 높아 지고 있다.'}, {'하한': '낮은 가격'}, {'하향직각 삼각형 (descending trading)': '패턴분석의 하나로 주식의 매도세가 형성되어 주가가 하락하면 일정 수준의 가격에서 매수세가 강해져서 주가는 반등하는 과정이 반복될 때 형성된다. 이 경우 주가의 저점은 일정 수준에서 형성되어 이들 저점을 연결한 지지선은 수평이 되는 반면 고점은 점차 낮아져서 이를 연결한 저항선은 하향사선이 된다. 하향직각 삼각형은 매도측이 보유주식에 대하여 스스로 평가를 낮추어 가는 형태로서 주가는 지지선(저점경계선)이 붕괴될 때까지 계속 하락한다. 그리고 모형이 진행됨에 따라 거래량은 감소하지만 모형이 완성된 직후에는 일정기간 동안 증가하는 경향이 있다'}, {'한계기업': '임금상승을 비롯한 경제여건 변화로 인해 경쟁력을 상실하여, 더 이상 성장하기에 어려움을 겪는 기업을 말한다. 경제는 소득수준과 임금상승, 기술개발 등 여건변화와 함께 구조조정을 겪게 되는데 이 과정에서 살아남지 못하는 일부 기업은 점차 도태될 수밖에 없다. 산업구조조정측면에서 한계기업은 정리돼야 한다는 주장은 인력·자금 등의 생산요소가 보다 효율적으로 이용돼야 한다는 자원재배치에 근거를 두고 있다.'}, {'한계세율 marginal tax rate': '초과수익에 대해 세금으로 지불해야 할 비율을 말한다. 한계세율은 소득 증가분 중 조세 증가분으로 지불해야 하는 비율로, 세율구조가 누진적이면 과세표준이 커짐에 따라 한계세율은 평균세율보다 더 높아진다. 한계세율의 크기는 노동 공급량에 영향을 미쳐 한계세율이 높아지면 근로의욕이 감소되어 여가를 선호하게 된다.'}, {'한계예대율 (marginal loan-deposit ratio)': '일정기간의 예금증가분에 대한 대출 증가분의 비율을 말하는 것으로 전기대비 한계예대율과 전년대비 한계예대율의 2 종류가 있다. 한계예대율은 금융상황을 민감하게 반영하므로 경기동향을 파악하는데 중요한 지표이다.'}, {'한계지급준비율 (marginal reserve ratio)': '어떤 특정시점의 예금을 기준으로 상한선을 책정한 다음 그 이상의 예금에 대해서는 높은 지급준비율을 부과하는 제도이다. 이는 은행의 예금수준을 통제하기 위한 수단으로 사용된다. 우리나라의 경우 1989 년 5 월부터 1990 년 1 월까지 일정수준 이상의 은행예금증가액에 대하여 30%를 지급준비금으로 한국은행에 예치하도록 하는 한계지준제를 실시한 바 있다.'}, {'한국산업은행 (The Korea Development Bank)': '장기산업금융을 전담할 목적으로 설립된 특수은행으로 우량 중소기업, 첨단산업을 육성하며 기술개발 촉진을 위해서 산업자금을 지원하며 주식투자, 출자, 사채인수, 보증 등을 통하여 직접금융을 통한 기업활동을 지원하고 있다.'}, {'한국증권금융㈜ (Korea Securities Finance Corporation)': '1955 년 1 월, 28 개 증권업자들의 출자에 의하여 동년 10 월에 설립된 증권금융 전담기관을 말한다. 1975 년 5 월에는 국제금융공사(International Finance Corporation)의 출자로 민영화되었으며, 현재는 본연의 증권금융업무 이외에 채권매매와 단기금융업무까지 담당하고 있다.'}, {'한국증권예탁원 (Korea Securities Depository)': '거래소의 매매거래에 대한 결제기구로서의 역할을 담당하며 거래원의 계좌간 대체방식에 의해 결제하도록 되어 있는 현 매채체계를 집중적으로 계좌관리기관에서 관리한다. 다시 말하면, 집중적으로 예탁하여 계좌를 설정하고 그 후에는 매매거래에 따른 주권 결제를 계좌상호간에 하도록 하는 기구이다.'}, {'한국증권전산주식회사 Korea Securities Computing Corporation': '우리나라 증권시장의 급성장으로 각종 증권업무처리 및 정보전달체제의 전산화가 시급한 과제로 대두됨에 따라 1977 년 9 월 한국증권거래소의 단독출자로 설립된 전산처리기관이다. 주요업무는 (1) 증권관계기관 및 증권회사와 기타 기업의 전자계산업무의 수탁, (2) 전자계산기에 관한 연구, 개발, 훈련 및 이들 업무에 관련이 있는 사항의 지도 또는 용역제공, (3) 증권거래소와 대체결제회사의 계산업무의 전산처리, (4) 증권회사의 매매주문과 기타 업무의 전산개발 및 처리 등이다.'}, {'한월 (delivery month)': '선물거래에서 매매계약의 만기가 되고 해당상품이 인도되는 달을 말하며, 일반적으로 3, 6, 9, 12 월 등 3개월 단위로 설정되어 있는데 각 결제월물은 최종거래월이 경과하면 상장폐지되고 거래기간이 가장 긴 새로운 결제월물이 신규 상장되어 반복적으로 순환된다. 인도월 또는 계약월이라고도 한다.'}, {'한정의견 (qualified opinion)': '감사인이 일반적으로 인정되는 감사기준에 준거하여 감사를 실시한 결과 회계가 일반적으로 인정되는 기업회계원칙에 준거하지 않거나 또는 기업회계원칙이 계속적으로 적용되지 못하였을 때 표시하는 의견을 말한다.'}, {'할당관세': '국내 물자가 부족하거나 가격이 너무 오를 경우 관세율을 낮추면 수입이 증가해 수급이 안정된다．반대로 과도한 수입으로 가격이 폭락할때 관세율을 높이면 수입이 줄어들어 가격이 안정된다．이처럼 물자수급을 원활히 하기위해 관세율을 탄력적으로 운용하는 제도가 할당관세제도이다． 할당관세는 물자수급원활을 위해 수입이 필요하거나 수입가격급등품목의 가격안정， 유사물품간의 세율불균형 시정등을 위해 기본세율의 40% 이내에서 관세를 낮춰줄 수 있다．특정물품의 수입을 억제하기 위해서는 기본세율에 40%까지 관세를 올릴 수 있다． 상．하반기로 나누어 운용하는 기간이나 수입수량을 할당해서 그 수량만큼만 혜택을 주는게 특징이다．에컨대 2% 의 할당세율을 적용하는 농약원제는 연 3 만 5,000 톤에 한해 혜택을 준다． 정부는 앞으로 수입물품에 대해 원칙적으로 기본관세율을 적용하는등 할당관세 적용품목을 가급적 축소운용키로 한다.'}, {'할부금융회사 (hire-purchase finance company)': '소비자가 일시불로 구입하기 어려운 고가의 내구재 등을 구입하고자 할 때 필요한 자금을 대여해 주고 이를 분할하여 상환토록 하는 금융행위를 영위하는 회사를 말한다. 융자대상이 되는 할부구입상품의 소유권은 신용판매의 경우와 같이 처음부터 구매자에게 이전되는 것이 아니라 최종납입금과 수수료 등을 완납해야만 이전된다. 할부금융은 소비자에게 자금을 대여해 준다는 점에서 소비자금융의 성격을 지니지만 물품대금이 일시에 제품판매자에게 지급되므로 실질적인 수혜자는 생산자라고 할 수 있다.'}, {'할인율': '만기일이 되지 않은 채권을 만기일까지의 이자를 공제하고 현재가를 계산할 때 적용되는 이자율이 할인율이다. 위험이 클수록 할인율이 커지게 되는데, 위험이 크면 미래 자산의 가치가 감소되기 때문이다.'}, {'합명회사': '회사채무에 관하여 직접 회사 채권자에게 연대 무한의 책임을 지는 동시에 정관에 다른 정함이 없는 한 각 사원이 회사의 업무를 집행하고 회사를 대표할 권한을 가지는 무한책임사원만으로 구성되는 회사를 말한다． 무한책임사원의 출자에는 재산출자와 노무출자 및 신용출자가 있는데 출자의무와 한도는 정관에 정해져 있으며 한꺼번에 전부 출자하는 것을 원칙으로 하고 있으나 분할출자의 특약이 있는 경우에는 이것에 따르면 된다． 합명회사는 1. 존립기간의 만료，기타 정관으로 정한 사유의 발생， 2. 총사원의 동의 3. 사원이 한 사람으로 된 때 4. 합병 5. 파산 6. 법원의 명령또는 판결에 의하여 해산한다．'}, {'합병 (mergers)': '2개 이상의 기업이 법률상 하나의 기업으로 합하는 것을 합병이라고 한다. 합병에는 흡수합병과 신설 합병이 있는데, 흡수 합병은 하나의 기업에서 다른 기업을 흡수함으로써 흡수된 기업이 소멸된 형태이고, 신설 합병은 두 기업이 하나로 합쳐져 새로운 회사가 만들어지는 형태이다. 주식회사가 합병을 하기 위해서는, 주주 총회의 특별 결의의 승인을 얻어야 한다.'}, {'합병교부금': '합병시에 소멸회사의 주주에게 지급되는 금전을 말하는 것으로서 합병비율의 조정이나 배당에 해당하는 대금의 목적으로 지급하는 경우를 말한다.'}, {'합병비율 (ratio of merger)': '주식회사의 합병시 소멸회사의 주식과 존속회사 또는 신설회사와의 교환비율을 말한다. 이는 합병계약서 필요기재 사항 중의 하나로써, 합병비율이 1:1 인 경우를 대등합병, 그렇지 않은 경우를 비대등합병이라고 한다. 합병비율은 소멸회사로부터 인수한 1주당 순재산액의 평가와 합병신주에 대한 평가를 기준으로 결정된다.'}, {'합병차익': '합병에 의해 소멸한 회사로부터 승계한 순자산액이 소멸회사의 주주에 대한 합병교부금과 존속회사의 자본증가액(흡수합병의 경우) 또는 신설 회사의 자본액(신설합병)을 초과하는 경우에 생기는 초과액. 합병잉여금 이라고 한다. 이것은 이익으로 처분할 성질의 것이 아니므로 상법은 이 를 자본준비금으로 적립하도록 하였다. 그러나 이렇게 되면 소멸회사의 이익준비금과 임의준비금이 신설회사의 자본준비금으로 되어서 배당이익 이 감소되고 또 계약에 의해 적립된 임의준비금이 소멸하게 되어서 실제 관행상 불편하므로 상법은 소멸회사의 임의 준비금에 상당하는 액수를 자본준비금으로 적립하지 않아도 되도록 허용하였다.'}, {'합성거래기법 (synthetics)': '자산 또는 채를 보다 효율적으로 관리하기 위하여 다양한 형태의 자산．부채영리기법이나 위험관리기법을 결합하여 이용하는 거래기법을 총칭하는 개념이다． 이러한 합성거래기법은 기존의 개별금융기법의 특성을 결합한 새로운 형태의 금융기법으로서 이들 기법의 이용은 투자자의 경우 투자수익률을 보다 제고 시킬 수 있고 자금차입자의 경우에는 조달비용을 절감할 수 있는 이점이 있다. 이와 같은 합성거래기법은 수년 전부터 개발되기 시작하여 그동안 일부 대형금융기관이나 대기업이 주로 이용하여 왔으나 최근 들어서는 다양한 위험관리기법들이 개발되면서 그 거래규모가 급신장하고 있으며，특히 거래단위가 소액화되면서 중소기업 및 소액투자자들까지도 동거래기법을 활발히 이용하고 있다．'}, {'핫머니 (hot money)': '국제금융시장을 돌아다니는 유동성 단기 자금．핫머니는 국제간의 금리차이．환율변동． 정치적불안등의 요인에 의해서 국제금융시장을 옮겨다니고 있는데，이와같은 현상은 자금유출국에 있어서 국제수지의 악화．환율의 하락．통화불안의 증대 등 경제적인 균형을 파괴시킨다. 뿐만아니라 자금 유입국에도，과잉 유동성에 의한 인플레이션 압력 등의 영향을 끼친다'}, {'해산가치': '기업이 해산할 때 주식에 우선하는 모든 채무를 변제하고 남은 자산, 즉 잔여자산액을 말한다.'}, {'해약 (partial redemption)': '투자신탁의 수익증권은 특별한 경우를 제외하고는 증권회사 또는 투자신탁회사로 하여금 매수토록 해 현금으로 바꿀 수 있다. 이 경우 또는 투자신탁회사는 매수한 수익증권만큼을 수탁자, 즉 신탁은행에 지시해 신탁계약을 해지시키는데 이를 해약이라 한다. 수익증권을 증권회사 또는 투자신탁회사에 매수해 주기를 청구하는 것을 매입청구라고 하는데, 이 때의 가격은 기준가격에서 일정한 수수료를 뺀 것이다.'}, {'해외증권 (oversea securities)': '우리 나라 기업이 해외증권시장에서 외국투자가를 대상으로 발행하는 증권을 의미한다.'}, {'해외직접투자 (oversea direct investment)': '해외기업에 대한 경영참가 및 기술제유를 목적으로 한 해외투자를 뜻한다.'}, {'헤지 거래 (hedge trading)': '일반상품, 통화, 금리, 주가지수 등을 대상으로 현재 보유하고 있는 현물상품 등의 가격변동에 따른 위험성을 회피하기 위한 수단으로 정반대의 포지션을 취함으로써 보유자산이나 부채의 가격변동에 따른 위험을 감소시키기 위해 이용되는 것을 말한다.'}, {'헤지주': '인플레에 의한 자산 가치의 하락을 막기 위해 주를 사는 것을 `헤지 매입 이라 하고, 그 대상이 되는 종목을 헤지주 라고 한다. 일반적으로 부동산 주나 보험 회사 주식 등의 자산 가치가 큰 회사의 주식이 헤지주라 한다. 이 밖의 통화 제도나 통화 가치에 대한 불안감이 있을 때, 즉 통화 불안이 대두 되었을 때 주를 사는 것도 일반적으로 헤지 매입이라고 한다.'}, {'헤지펀드 (hedge fund)': '개인 모집 투자 신탁. 100명 미만의 투자가들로부터 개별적으로 자금을 모아 파트너 쉽을 결성한 뒤 카브리해의 버뮤다와 같은 조세 회피 지역에 거점을 설치하여 자금을 운용하는 투자 신탁을 말한다. 헤지 펀드는 파생 금융 상품을 교묘히 조합하여 도박성이 큰 신종 상품을 개발, 국제 금융 시장을 교란시키는 하나의 요인으로 지적되어 관심을 끌고 있는데, 특히 전 세계 헤지 펀드 가운데 절반 이상을 차지하는 조지소로스의 퀀텀 그룹이 유명하다. 1994년 현재 미국 내에만 189개의 대형 헤지펀드가 480억 달러의 운용 자금으로 활동하고 있으며 유럽과 카리브해 등 조세 회피 지역에 있는 펀드까지 합하면 1,100 ~ 1,300개의 헤지 펀드가 최소 1,100 억 달러에 이르는 자금을 운용하고 있다고 추종되고 있다. 특히 이들 헤지 펀드는 파생 금융 상품을 집중적으로 거래하기 때문에, 이들이 일제히 준동 할 경우에는 국제 금융계에 미치는파급 효과가 하루에 1조 5,000 억 달러에 이를 것으로 예상하고 있다. 한편, 서방7개국 (G7)을 포함한 OECD 가입국의 모든 중앙 은행들이 동원 할 수 있는 자금 규모는 5,000억 달러에도 못미치므로 헤지 펀드가 국제 금융 시장에 미치는 위력은 가히 엄청낫?할 수 있다.'}, {'헤징 (hedging)': '가격변동에 의한 손실을 방지하기 위하여 인도시기가 서로 다른 매매를 동시에 행하는 선물거래의 한 형태로서 연계매매라고도 부르기도 한다.'}, {'현금결제': '선물거래는 특정시점에 특정한 상품을 미리 정한 가격으로 인도, 인수 할 것을 계약하는 것이므로 현물결제시에는 실물을 인도, 인수하는 것이 원칙이다. 그러나, 많은 주식을 보유하고 있는 기관투자자가 보유주식의 가격하락에 대하여 헤지하고자 할 때 주가지수 선물을 거래하는 경우 결제시에 현물주식 포트폴리오를 인도/인수한다면 번거로울 뿐 안니라 비용도 많이 들게 된다. 이에 따라 고안된 것이 현금결제 방법인데 이는 최종거래일까지 반대매매되지 않는 미결제약정에 대하여 최종결제시 실물을 인수하는 대신 실물과 똑같은 가치의 현금을 수수하도록 하는 방법이다. 현금결제방법은 주가지수, 단기금리 및 일부 상품의 선물거래 에 활용하고 있는데, 주가지수 선물거래의 경우를 예로들면 포지션을 취할 때의 지수와 최종 결제시의 최종결제지수의 차이에 미리 정한 일정금 액을 곱하여 산출한 금액을 주고 받는다.'}, {'현금예탁법 (Bardepot)': '독일에서 기업의 외자도입을 규제하기 위해 도입한 외환관리의 한 방법이다.이 법은 기업이 해외에서 직접 차입을 행할 경우 그 일정비율을 중앙은행에 무이자로 예탁시키는 제도로 예탁률의 조작을 통해 해외로부터 자금을 차입한 기업이 지불하는 실효금리를 조정함으로써 외자의 유입을 규제하는 것이다． 독일정부는 예탁률을 내외금리차에 따라 조정하는데 이 예탁률이 한때는 50% 까지 인상되었으나 1974 년 1 월말 이후에는 20% 로 되었으며 동년 10 월 이후 이 제도는 정지상태이다．'}, {'현금흐름분석 (currency flow analysis)': '현금흐름표를 이용하여 기업이 일정시점에서 가지고 있는 현금잔액과 그 증감요인을 파악하여 기업의 단기 지급능력을 알아보기 위한 재무분석기법이다.'}, {'현금흐름표 (statement of cash flows)': '기업의 현금변동 내역을 명확히 계산하여 손익계산서에서 당기순이익에 관한 정보를 설명하는 보조적인 기능을 담당하는 재무분석표이다.'}, {'현물결제': '전통적인 선물거래 결제방법으로 선물계약의 만료시 계약시 정한 가격으로 대상 상품을 인수도하고 대금을 수수하는 결제방법이다.'}, {'현물출자': '회사의 설립 또는 신주발행시 금전 이외의 재산 등을 출자하여 주식배정을 받는 것을 말한다.'}, {'현선매매 (Gensaki trading)': '일본의 환매조건부 채권매매로서 일정기간 후에 일정한 가격으로 환매할 것을 약정하는 매매거래를 말하며 채권의 특수한 매매형태의 하나이다． 환매조건부이기 때문에 조건부매매라고도 하는데 이와 같은 조건이 첨부되지 않은 것을 일반매매라고 한다． 환매도조건부 채권매입을 매입현선，환매수조건부 채권매각을 매도현선 이라고 하며 매입현선은 여유자금의 운용，매도현선은 단기자금의 조달 등에 주로 이용된다．'}, {'현지금융': '해외지점, 현지법인 등이 외국에 있는 현지 금융기관으로부터 제공받는 차입금과 해외여신을 위한 보증 등의 일체의 금융을 말한다.'}, {'협조융자 (co-financing)': '동일 융자대상 기업에 대해 둘 이상의 융자기관이 자금을 분담하여 융자하는 방식을 말한다.'}, {'호가': '증권 시장에서 매수자와 매도자가 각각 주문하는 가격을 `호가 라 한다. 호가의 방법에는 `구두 호가 와 포스트에서 호가 집계표에 기재하는 `문서 호가 의 두 가지가 있다.'}, {'호재 (favorable factors)': '금리인하 등의 경기부양책, 증자 또는 기관투자가의 대량매수 등의 시세를 오르게 하는 요인을 말한다.'}, {'화폐유통속도 (velocity of money)': '한 단위의 재화를 생산하는데 한 단위의 화폐가 몇 번 쓰였는지를 보여주는 지표를 말한다.'}, {'확실성등가 (CEQ)': '불확실한 기대수익과 동일한 효용을 제공하는 현재의 확실한 수익을 말한다．즉 미래의 기대수익이 A 인 투자안이 있을 때 투자자가 느끼게 되는 현재의 확실한 수익은 A 보다 작게 되는데 이러한 현상은 투자자의 효용함수의 위험회피성이 커질수록 더욱 심화된다． 확실성등가는 투자안의 평가에서 매우 중요한 도구로서 사용되고 있으며 확실성등가계수에 의해 측정된다．즉，불확실한 기대현금흐름에 대한 확실한 현금흐름 (확실성등가)의 비율을 확실성등가라고 하며 다음과 같이 계산된다．'}, {'확정 배당금 (guaranteed dividend)': '확정배당금이란 생명보험상품의 예정이율이 공금리수준보다 낮은 경우 그 금리차이를 보상해주는 배당금제도를 뜻한다. 예를 들어서 2000년 6월 현재 생명보험상품의 예정이율은 7.5%이며, 공금리수준은 9.5%(시중은행 1년만기 정기예금금리-0.5%)가 적용되고 있어 금리차이가 2%가 발생되고 있다. 이 금리차이 2%를 보상해주는 것이 확정배당금이다. 확정배당금은 매 보험연도말에 발생되며, 계산방식은 그 계약의 전보험연도말 해약환급금 해당액에 금리차이를 곱하여 산출된다.'}, {'확정 이자부 증권': '주식의 배당금은 회사의 업적이 나빠져 무배당으로 전락하면 지불되지 않지만, 채권은 회사 형편에 상관없이 상환까지 일정한 이자가 반드시 지불된다. 이와 같은 일정한 기간 동안 확실히 이자가 지불되는 것을 `확정 이자부, 또는 `확정 이자부 증권 이라고 한다. 할인 금융채 처럼 이자가 아닌 상환 차익을 얻는 것이라도, 확실히 지불되는 것이므로 역시 확정 이자부 증권이다. 주식 투자신탁은 수익 분배율이 지급되지만 액면 할인 상환에서 볼 수 있는 것처럼 반드시 원본이 보증되어 있지 않으므로 확정 이자부라 할 수는 없다.'}, {'환 포지션 (exchange position)': '외국환 은행에 있어서의 외화매입과 외화매각액과의 차감잔액을 환 포지션이라고 한다.'}, {'환노출 (exchange exposure)': '장래의 예상하지 못한 환율변동 (unanticipated exchange rate changes)으로 인하여 기업이 보유하고 있는 외화표시순자산（자산 - 부채）의 가치 또는 현금흐름의 순가치가 변동될 수 있는 불확실성을 말한다. 환노출이 환리스크 (exchange risk) 와 구분되는 것은 환노출이 환율 변동에 따른 환차손 (exchange loss) 과 동시에 환차익 (exchange gain) 발생가능성까지를 포함하는 중립적인 개념인데 반하여，환리스크는 일반적으로 환율변동에 따른 환차손의 발생가능성을 지칭한다는 점이다． 환노출은 회계적 노출과경제적 노출로 구분되며 회계적 노출에는 거래노출과 환산노출이 있다．'}, {'환매': '신용 거래에서 공매한 주식을 다시 매입하는 것을 말한다. 또 투자신탁 및 환매 조건부채권 등의 거래에서는, 매출 된 수익 증권이나 채권을 다시 매입하는 것을 환매라 한다.'}, {'환매 조건부 매매': '일정 기간 후에 환매하겠다는 것을 조건으로 하는 채권 매매를 환매 조건부 매매라 하는데, 형식은 채권 매매이지만, 실질적으로는 채권을 담보로 한 단기 금융이라 할 수 있다.'}, {'환매 조건부 채권 및 BMF(Bond Management Fund)': '*환매조건부 채권매도 : 채권을 일정기간 후에 일정가액으로 다시 매수할 것을 조건으로 매도하는 것 *환매조건부 채권매수: 채권을 일정기간 후에 일정가액으로 다시 매도할 것을 조건으로 매수하는 것 *BMF : 증권회사가 인수한 통화조절용 채권 및 회사채, 어음을 투자신탁의 기금에 편입하고 투자신탁이 발행한 수익증권을 증권회사가 인수하여 증권회사의 영업점 창구를 통하여 투자자에게 통장형식으로 매각하는 상품.'}, {'환매 준비금': '위탁 회사가 수익자의 수익 증권 환매 요구에 대비하기 위하여 위탁 회사의 고유 재산으로 현금 또는 유가 증권을 보유하고 있거나 신탁 재산 중의 일부를 자본 준비금 성격으로 보유하고 있는 자금을 말한다.'}, {'환매수수료': '투자 신탁의 수익 증권 환매 시 수익자로부터 징수하는 일정액의 수수료를 말한다.투자 기간의 장단에 따라 환매 수수료를 차등 적용함으로써 장기 투자를 유도하고 단기 투자를 억제하기 위한 것으로 투자 신탁 회사는 청구일의 기준 가에서 신탁 약관으로 정한 환매 환매 수수료를 공제한 가격으로 환매한다.'}, {'환매조건부 채권매매업무 (RP; repurchase agreement)': '채권을 일정 기간 후에 일정가액으로 환매할 것을 조건으로 매도하거나 전매한다는 조건으로 매수하는 것을 말하는 것으로서 채권을 매개로 고객으로부터 자금을 빌리거나(조건부 매도) 고객에게 자금을 대여해 주는 업무(조건부 매수)를 말한다. 현재 우리나라의 RP시장은 공개시장조작의 일환으로 한국은행이 실시하는 RP 및 역RP(reverse RP)시장이 있는데, 이는 국채 및 정부보증채를 대상채권으로 하여 시중에 자금공급이 필요할 경우에는 역RP로써 그리고 시중유동성을 흡수할 경우에는 RP매도를 한다. 금융기관간 RP시장으로서 기간, 거래단위, 대상채권에 제한이 없으며, 일반RP시장으로서 증권사, 은행, 체신관서 등에서 취급하며 대상채권은 국채, 지방채, 특수채, 회사채로 한다.'}, {'환어음 (bill of exchange)': '어음의 발행인이 지급인에 대하여 일정기일에 일정금액을 일정장소에서 지시인 또는 소지인에게 무조건 지급할 것을 위탁하는 요식증권이며 유통증권을 말한다.'}, {'환위험 (foreign exchange exposure)': '환위험이란 각국 통화간의 교환비율인 환율이 변동함으로서 외화표시거래의 가치나 외화표시 재무제표항목의 가치에 야기되는 재무적 위험을 말한다. 미래에 대한 예측의 불완전성에 기인한 불확실성이라고 할 수 있으므로 미래의 가능한 현금흐름 또는 손익의 분산 정도로 정의할 수 있다. 따라서 환위험이란 미래의 환율변동으로 인하여 기업의 재무제표 또는 경영실적이 영향을 받을 수 있는 가능성이라고 일반적으로 정의할 수 있다. (환위험=환노출×가격변동성)'}, {'환율': '자국 통화와 외국 통화의 교환 비율을 말한다. 본디 한 나라의 통화는 그 나라 안에서만 통용력을 가지고 있으므로, 외국에서 구매를 하려면 그 나라의 통화로 바꾸지 않으면 안된 다. 이 경우, 자국 통화의 대외 가치에 따라서 교환 비율이 달라 지게 된다.'}, {'환투기': '환투기란 외환 시세의 상승으로 인한 매매 차익을 목적으로 행하는 환매매를 말하며, 전문적으로 환투기를 하는 사람을 환투기 업자라고 한다. 환투기는 현물환에 의해서도 이루어지나, 주로 선물환을 이용하여 대량의 매매가 이루어지는데, 환율 변동의 예측에 밝은 사람들이 주로 행한다.'}, {'황금률': 'AB 선상에 점 C 를 설정하고 AC : CR = AB : AC 의 비율을 구했을 때 이 분할이 가장 안정적이고 보기좋은 이상적인 상태가 되었을 때의 비율을 황금분할이라고 하는데，이 비율을 계산하면 거의 1:0.618 이 되는데 이것은 과거에 피라밋의 건축에 이용되었다 하고 현제에도 건축은 물론 책자의 가로．세로비율 등 안정감을 주는 이상적 비율로 이용되고 있다． 주식시장에서는 시세의 상승，하강등 주기적 리듬의 비율로서 응용 되고 있다．'}, {'회계적 이익률법': '평균이익률법 (average rate of return method) 이라고도 하는 것으로 자본예산에 있어서 투자안평가를 위한 의사결정기준의 하나로 다음과 같이 계산된다．연평균순이익 연평균순이익회계적 이익률 = ------------ = -------------연평균투자액 총투자액 / 2단일 투자안의 경우 회계적 이익률이 기업이 미리 선정한 목표 이익률보다 높으면 채택하고 다수 투자안의 경우 회계적 이익률이 큰 것을 먼저 선택하게 된다．이 방법은 화폐의 시간가치를 고려하고 있지 못한다는 점, 투자안의 평가를 현금흐름에 두고 있지 않다는 점에서 비판의 대상이 되고 있다.'}, {'회사갱생법 (Corporation Reorganization Law)': '경영이 궁지에 몰려 재건의 전망이 보이지 않는 회사에 대해서 그 사업의 갱생을 도모하는 것을 목적으로 한 법률을 말한다．상법에서는 회사가 도산위기에 처했을 때 채권자의 입장을 존중하는 정리수속 등을 규정하고 있으나 회사가 회사갱생법 적용을 신청하여 법원에서 그것을 인정할 때는 관재인에 의하여 채권을 확보한 뒤 채권자 및 주주의 이해를 조정하면서 회사의 갱생을 도모하게 된다.'}, {'회사채(corporate bonds )': '기업은 장기 투자를 위해 자금을 조달하기도 하지만 월급을 준다거나 일시적인 자금 부족을 메우려고 빌리기도 한다. 장기 투자를 할 때는 상환부담이 없는 자기자본이나 상환 기일이 먼 장기 차입금으로 하는 것이 원칙이다. 장기 차입을 할 때 기업이 발행하는 채권이 회사채이다. 회사채는 주로 3년짜리가 통용됐으나 최근엔 1년짜리까지 나오고 있다. 종전 회사채는 금융기관의 보증을 받아 발행하는게 보통이었으나 최근엔 신용도가 높은 무보증채가 주로 나오고 있다.'}, {'회사형 투자신탁': '유가 증권 투자를 목적으로 한 회사를 설립하여, 그 회사에 대한 주식을 일반 투자자에게 매도하는 구조. 투자자는 주주가 되어, 계약형 투자신탁에서의 위탁자 / 수탁자 / 수익자와 주주의 관계로 바뀐다. 미국에서는 1940년대 이후 회사형 투자신탁이 크게 성행하고 있는데, 그 중에서 가장 멀리 보급되고 있는 뮤트얼 펀드는 대표적인 개방형의 회사형 투자신탁이다.'}, {'후배주': '이익 분배 (배당이나 잔여 재산의 분배)의 참가 순위가 보통주보다 후위인 주식. 요컨대 보통주 다음에 배당 받을 권리를 가진 주를 후배주라고 한다. 후배주는 열위주 또는 후취주라고도 하는데, 주로 회사의 대주주 / 발기인 / 경영자 등의 소유하고 있다. 후배주는 주로 영국에서 회사의 발기인 등에 대해 많이 발행 된다.'}, {'후순위사채 (subordinated security)': '채권발행기업이 도산할 경우 변제순위에서 담보부사채, 무담보사채, 기타 은행대출 등의 일반사채보다는 뒤지나 우선주나 보통주에는 우선하는 채권을 말한다. 우리나라에서는 아직 인정되지 않고 있으나, 미국, 영국 등에서는 은행의 장기성 후순위채를 일정범위 내에서 자기자본으로 산입 시키는 것이 인정되고 있어 그 발행이 증가하고 있는 추세다.'}, {'후입선출법 (LIFO; lat-in, first-out method)': '매입력법이라고도 하는 재고자산의 원가배분법 중의 하나로 나중에 매입된 것을 먼저 불출하는 것으로 가정하여 계산하는 방법을 말한다.'}, {'희석화 (dilution)': '주식의 가치가 낮아지는 것을 말한다. 신주를 발행하는 경우 주식 수가 늘어나는 만큼 발행기업의 자산이나 이익이 늘어나지 않으면 1 주당 순자산이나 순이익이 감소하게 된다. 특히 유상증자로 신주를 공모하면 구주주의 입장은 경영참가권의 희석화 현상이 발생하게 된다.'}, {'히스토그램 금리예측기법': '어떤 투자대안에 대한 수익은 하나만이 있는 것이 아니라 각각의 수익 발생 가능성에 따라 일정한 수익분포를 이룬다는 전제하에 각 금리예측 전문가들의 수익발생 가능성에 대한 주관적 확률을 종합하여 도표화하는 기법을 말한다.'}]